{
  "geia.hero.h1": "Global Entrepreneur & Innovator Awards (GEIA)",

  "geia.welcome.h2": "Добро пожаловать на официальный ресурс премии <mark>Global Entrepreneur & Innovator Awards (GEIA)</mark>",
  "geia.welcome.p": [
    "Высшей международной награды, присуждаемой предпринимателям и инноваторам, чьи выдающиеся достижения и лидерство оказывают трансформирующее воздействие на мировую экономику.",
    "Премия Global Entrepreneur & Innovator Awards (GEIA) учреждена, курируется и проводится под высшим руководством и эгидой International Chamber of Commerce (ICC) в гибридном формате — как офлайн, так и онлайн.",
    "Международная Торговая Палата (ICC) является старейшей, крупнейшей и наиболее авторитетной глобальной бизнес-организацией, основанной в 1919 году. Её миссия — служить мировому бизнесу, отстаивая интересы частного сектора и устанавливая международные стандарты деловой практики. ICC обладает уникальным статусом организации-наблюдателя при Генеральной Ассамблее ООН и поддерживает рабочие отношения с ключевыми институтами, включая Всемирную торговую организацию (ВТО) и «Группу двадцати» (G20).",
    "ICC представляет интересы более 45 миллионов компаний из широкого спектра отраслей по всему миру, имеет официальные национальные комитеты и представительства более чем в 170 странах, экспертная сеть ICC включает тысячи ведущих специалистов из корпоративного сектора, юриспруденции и академических кругов, которые совместно разрабатывают международные правила ведения бизнеса (например, Инкотермс, Арбитражный регламент ICC)."
  ],

  "geia.mission.h2": "Миссия Global Entrepreneur & Innovator Awards",
  "geia.mission.lead": "— выявлять и чествовать лидеров, чьи достижения соответствуют международным стандартам превосходства. Критерии отбора лауреатов напрямую подтверждают их выдающийся статус в глобальном деловом сообществе:",

  "geia.mission.card1.h2": "Лидерство в инновациях и трансформации индустрий",
  "geia.mission.card1.p": "Доказанное создание прорывных технологий или бизнес-моделей, которые кардинально меняют парадигмы в своей отрасли на глобальном уровне.",

  "geia.mission.card2.h2": "Выдающиеся коммерческие и управленческие результаты",
  "geia.mission.card2.p": "Демонстрация исключительного роста, прибыльности и масштабирования бизнеса на международных рынках, что свидетельствует о высочайшем уровне управленческого мастерства.",

  "geia.mission.card3.h2": "Существенный вклад в развитие мировой экономики",
  "geia.mission.card3.p": "Вклад в формирование ключевых глобальных трендов (цифровая трансформация, устойчивое развитие), создание новых рынков и рабочих мест.",

  "geia.mission.card4.h2": "Получение предварительного международного признания",
  "geia.mission.card4.p": "Кандидаты, как правило, уже имеют значительное публичное признание со стороны авторитетных отраслевых изданий, профессиональных ассоциаций или иных международных институтов.",

  "geia.participation.h2": "Участие и, в особенности, победа в премии <mark>GEIA</mark>",
  "geia.participation.p": [
    "Являются независимым и весомым свидетельством принадлежности к мировой бизнес-элите. Награда служит объективным подтверждением того, что достижения лауреата были подвергнуты строгой экспертной оценке международным жюри и признаны соответствующими высочайшим мировым стандартам.",
    "Global Entrepreneur & Innovator Awards (GEIA) была учреждена в 2018 году как постоянный и авторитетный институт для выявления достижений мирового уровня. Наша история — это история формирования устойчивого глобального стандарта в оценке предпринимательского и управленческого мастерства.",
    "Ежегодный цикл премии позволил нам создать строгую и объективную методологию отбора, признанную международным деловым сообществом, сформировать состав жюри из ведущих мировых экспертов и построить элитное сообщество лауреатов — глобальную сеть лиц, чьи доказанные достижения уже оказали трансформирующее влияние на международные рынки.",
    "Каждый новый сезон премии подтверждает ее статус как платформы для признания результатов глобального масштаба. Мы оцениваем тех, чья работа имеет измеримое и признанное влияние на мировую экономику, инновационный ландшафт и деловую практику. История GEIA — это история легитимации выдающегося статуса ее победителей через механизм последовательного и профессионального международного признания.",
    "Global Entrepreneur & Innovator Awards (GEIA) — это глобальная премия, признающая предпринимателей и руководителей, чья деятельность оказала значительное и измеримое влияние на свою отрасль в международном масштабе.",
    "Конкурс объединяет лидеров из более чем 32 стран, представляющих все ключевые макрорегионы мира: Европу, Северную Америку, Азиатско-Тихоокеанский регион, Ближний Восток, Африку и Латинскую Америку. География участников охватывает мировые экономические центры, включая США, Канаду, Германию, Великобританию, ОАЭ, Сингапур, Японию и Австралию."
  ],

  "geia.participation.listIntro": "Участники премии — это выдающиеся бизнесмены, архитекторы отраслевых изменений. К участию приглашаются:",
  "geia.participation.li1.bold": "Лидеры, трансформировавшие свои рынки",
  "geia.participation.li1.text": "Основатели компаний, чьи технологии или бизнес-модели изменили конкурентный ландшафт и стандарты ведения бизнеса в своей сфере.",
  "geia.participation.li2.bold": "Инноваторы, создавшие новые стандарты",
  "geia.participation.li2.text": "Разработчики запатентованных решений в сферах AI, финтеха, биотеха и green tech, которые стали новым ориентиром для всей отрасли.",
  "geia.participation.li3.bold": "Стратеги глобального масштабирования",
  "geia.participation.li3.text": "Руководители, которые не просто развили бизнес, а вывели его на международный уровень, формируя глобальные цепочки создания стоимости в e-commerce, логистике и производстве.",

  "geia.selectivity.h2": "Исключительный уровень <mark>селективности</mark>",
  "geia.selectivity.p": [
    "Высокая конкуренция служит фильтром, гарантирующим, что награда присуждается за реальное отраслевое влияние мирового класса. Ежегодно из более чем 2000 заявок в шорт-лист проходит лишь около 15%, а звание победителя получает только топ-1%. Такой уровень конкуренции гарантирует, что награда присуждается только за достижения мирового класса.",
    "Оценка достижений номинантов премии GEIA возложена на Международное Жюри, сформированное из признанных мировых лидеров бизнеса и инноваций. Каждый член жюри прошел строгий многоэтапный отбор и соответствует исключительным критериям: наличие документально подтвержденных выдающихся достижений и международных наград, опыт стратегического руководства в компаниях глобального масштаба, членство в престижных международных советах и безупречная деловая репутация. Ключевым требованием является абсолютная объективность: все судьи подписывают строгий этический кодекс и обязаны самоустраняться от оценки при малейшем конфликте интересов, гарантируя, что решение основывается исключительно на доказательствах и заслугах кандидата."
  ],

  "geia.nominations.h2": "Номинации",
  "geia.nominations.1": "За Лидерство в Бизнесе",
  "geia.nominations.2": "Предприниматель Года",
  "geia.nominations.3": "За Достижения в Развитии Бизнеса",
  "geia.nominations.4": "За Выдающиеся Достижения в Отрасли",
  "geia.nominations.5": "За Стратегическое Видение",
  "geia.nominations.6": "За Достижения в Области Инноваций",

  "geia.partners.h2.before": "Партнеры и Медийное Присутствие: Подтверждение Ведущих Позиций в",
  "geia.partners.h2.mark": "Мировом Бизнес-Сообществе",
  "geia.partners.p": [
    "GEIA проводится при стратегической поддержке и партнерстве с корпорациями и институтами мирового уровня, такими как Microsoft, Mastercard, EY, Emirates. Это партнерство подтверждает интеграцию премии в глобальную деловую экосистему.",
    "Победа широко освещается в ведущих мировых деловых СМИ, включая Forbes, РИА НОВОСТИ, Евро Ньюс, Bloomberg, Entrepreneur, Financial Times, CNBC, а также в глобальных новостных агентствах. Такое медийное признание служит дополнительным, публичным свидетельством международного статуса лауреата.",
    "Global Entrepreneur & Innovator Awards (GEIA) — это не просто награда; это высшая форма международной сертификации деловых достижений, подтверждающая статус ее обладателя как лица исключительных способностей. Победа в GEIA является результатом многоступенчатой объективной оценки, где каждый этап соответствует высочайшим мировым стандартам: от строгой экспертизы документов авторитетным жюри до финального утверждения под эгидой International Chamber of Commerce.",
    "Для лидеров бизнеса и инноваций, чьи достижения оказали значительное и документированное влияние на мировую экономику, награда GEIA служит одним из наиболее весомых и независимых свидетельств. Она юридически обоснованно доказывает, что ваш вклад был признан ведущими мировыми экспертами, ваши результаты являются исключительными на глобальном уровне, а ваша репутация соответствует стандартам международной бизнес-элиты.",
    "Это ваша возможность не просто получить признание, а зафиксировать свой статус в истории мирового бизнеса. Если ваши достижения формируют будущее отраслей — начните процесс признания сегодня."
  ],

  "winners.page.title": "Победители GEIA",
  "winners.page.subtitle": "Победители по годам (2018–2025)",
  "winners.hero.h1": "Победители Global Entrepreneur & Innovator Awards (GEIA)",

  "winners.label.position": "Должность:",
  "winners.label.company": "Компания:",
  "winners.photo.placeholder": "Фото отсутствует",

  "award.businessLeadership": "Business Leadership Award",
  "award.entrepreneurOfTheYear": "Entrepreneur of the Year Award",
  "award.excellenceInBD": "Excellence in Business Development Award",
  "award.outstandingIndustry": "Outstanding Industry Achievement Award",
  "award.strategicVision": "Strategic Vision Award",
  "award.innovationAchievement": "Innovation Achievement Award",

  "winners.2018.1.text": "Anna Keller была отмечена за масштабную международную трансформацию компании, охватившую 4 ключевых рынка Европы и выход на новые коммерческие контуры в MENA. Под её руководством Nordline Group провела комплексную программу повышения эффективности: реорганизация операционной модели, оптимизация процессов, внедрение KPI-архитектуры и управленческих стандартов на уровне группы. Результатом стало устойчивое повышение операционной эффективности и рост предсказуемости финансовых показателей на нескольких рынках. Отдельно жюри отметило лидерство Анны в построении “execution-культуры”: единые стандарты управления, прозрачная система ответственности и улучшение качества решений на уровне топ-менеджмента.",
  "winners.2018.2.text": "Timur Sadykov получил награду за создание компании с моделью масштабирования на международные рынки и формирование устойчивой стратегии роста. Его проект прошёл путь от локального старта до масштабирования в Европе и Азии, выстроив систему партнёрских интеграций и международного коммерческого присутствия. Жюри отметило высокий уровень предпринимательской зрелости: подтверждённая рыночная валидация, долгосрочные контракты и способность компании работать в различных регуляторных средах. Дополнительным фактором стала управляемость роста — сильная операционная база, команда и процессы, позволяющие масштабировать продукт без потери качества. Тимур был признан как предприниматель, формирующий практику системного развития scale-up компаний в регионе.",
  "winners.2018.3.text": "Aiko Tanaka была отмечена за построение международной партнёрской сети и развитие устойчивых каналов роста выручки через стратегические альянсы. Под её руководством компания сформировала структуру глобальных партнёрств: интеграционные программы, совместные go-to-market инициативы и устойчивый pipeline международных сделок. Жюри зафиксировало сильные компетенции в создании масштабируемой системы BD, когда рост не зависит от единичных сделок, а поддерживается выстроенной моделью каналов, процессов и партнёрской экосистемы. Особенно отмечены практики доказательной коммерциализации: подтверждение эффекта, ясная ценностная модель для клиентов и расширение рынков за счёт стратегических союзов. Профессиональное достижение Aiko — создание международной сети сотрудничества, обеспечивающей стабильную динамику развития бизнеса.",
  "winners.2018.4.text": "Isabelle Moreau получила награду за выдающийся отраслевой вклад — разработку и внедрение методологии, которая была принята и использована несколькими игроками рынка. Её работа была признана значимой благодаря сочетанию трёх факторов: масштаб применимости (не внутри одной компании), практическая ценность (улучшение качества процессов/решений) и воспроизводимость (возможность внедрения в разных организациях). Жюри подчеркнуло, что влияние выражается не только в результатах внедрения, но и в формировании новых рыночных практик, задающих стандарт для отрасли. Отдельно отмечена доказательная база: структурированные материалы, применимость на практике, публичная и профессиональная репутация подхода. Isabelle признана как лидер, формирующий измеримый вклад в отрасль через стандартизацию и методологию.",
  "winners.2018.5.text": "Omar Al-Fahad был отмечен за стратегическое видение и реализацию программы диверсификации, сформировавшей новую бизнес-платформу и устойчивую модель развития. Под его управлением была разработана и внедрена стратегическая архитектура: анализ рынков, приоритизация направлений, roadmap и KPI-модель реализации. Жюри зафиксировало важный результат: стратегия была не теорией, а конвертировалась в управляемые трансформационные инициативы и измеримые эффекты на уровне бизнеса. Отдельно выделены международные элементы подхода — масштабирование через партнёрства и создание экосистемы активов, способной развивать новые рынки. Omar продемонстрировал высокий уровень стратегического управления: способность предвидеть изменения, строить платформы и обеспечивать долгосрочный рост.",
  "winners.2018.6.text": "Aram Petrosyan получил награду за внедрение инновационного решения с подтверждённым измеримым эффектом и возможностью масштабирования на различные рынки. Его разработка была внедрена в реальной операционной среде и продемонстрировала снижение затрат, улучшение точности процессов и рост управляемости ключевых показателей. Жюри особенно отметило практичность инновации: не лабораторная концепция, а инструмент, подтверждённый пилотами/внедрением и измеряемыми результатами “до/после”. Второй критерий — масштабируемость: решение может тиражироваться между компаниями и индустриями без потери ценности. Aram признан как технологический лидер, создающий инновации, которые дают бизнесу прозрачный и доказуемый эффект.",

  "winners.2019.1.text": "Sofia Romano была отмечена за успешное масштабирование бизнеса и достижение устойчивого роста ключевых KPI на нескольких рынках. Под её управлением компания провела комплексную оптимизацию операционной модели: внедрение единых стандартов управления, пересборка процессов, рост производительности и повышение прозрачности показателей на уровне группы. Жюри зафиксировало результат как системный: улучшения не носили разовый характер, а были закреплены через KPI-архитектуру, управленческую отчетность и регулярный контроль качества исполнения. Дополнительно отмечена способность Софии масштабировать операционную эффективность при росте объема деятельности, сохраняя предсказуемость и устойчивость ключевых бизнес-метрик. Её вклад был признан примером лидерства, ориентированного на измеримый результат и долгосрочную устойчивость.",
  "winners.2019.2.text": "Olha Hnatenko получила награду за создание продукта, доказавшего свою конкурентоспособность и рост через международные каналы. Её компания прошла путь от формирования продукта до системного масштабирования, выстроив устойчивую модель привлечения клиентов через партнерские сети, direct sales и международные интеграционные каналы. Жюри отметило качество предпринимательской модели: подтвержденная рыночная валидация, наличие повторных продаж и развитие продукта на основе измеримых показателей эффективности. Важным фактором стала способность вывести продукт на международный уровень, адаптировав коммерческую стратегию под разные рынки и бизнес-контексты. Olha была признана предпринимателем, который формирует современный стандарт экспортного роста продуктовых компаний.",
  "winners.2019.3.text": "Ravi Mehta был отмечен за заключение стратегических альянсов и рост портфеля enterprise-контрактов через международные партнерства. Под его руководством компания выстроила системный подход к business development: сегментация рынка, создание партнерских программ, формирование предсказуемого pipeline и ускорение цикла закрытия сделок. Жюри выделило, что результат выражался не только в росте продаж, но и в создании масштабируемой коммерческой модели, устойчивой к изменениям рынка. Дополнительно отмечены компетенции в работе с крупными клиентами: согласование условий, формирование ценностного предложения, доказательная демонстрация эффекта и развитие долгосрочных контрактов. Вклад Ravi был признан примером коммерческого лидерства в enterprise-сегменте и построения международной системы партнерских продаж.",
  "winners.2019.4.text": "Charlotte Bennett получила награду за влияние на отраслевые практики через стандартизацию, развитие методологий и независимое признание профессиональным сообществом. Её работа была отмечена как вклад отраслевого уровня: разработанные подходы применялись не в рамках одной организации, а получили подтверждение применимости у нескольких участников рынка. Жюри подчеркнуло важность влияния на “правила игры”: стандарты управления, сопоставимость результатов и единый язык оценки эффективности. Отдельно отмечена независимая подтверждаемость — профессиональные упоминания, внедрения, практическое применение методологии и признание отраслевыми экспертами. Charlotte была признана лидером, формирующим устойчивые рыночные практики через стандартизацию и воспроизводимые модели эффективности.",
  "winners.2019.5.text": "Nguyen Minh Khoa был отмечен за стратегическое видение и реализацию дорожной карты трансформации с измеримыми результатами. Под его руководством была создана стратегическая структура развития: анализ рынков, приоритизация инициатив, финансовая модель, KPI и пошаговый roadmap внедрения. Жюри отметило ключевую зрелость подхода: стратегия не осталась декларацией, а была доведена до фактического исполнения с контролем показателей и подтверждаемым эффектом на уровне бизнеса. Отдельно выделены улучшения в эффективности процессов, качества управления и устойчивости бизнес-модели при росте объема операций. Nguyen был признан стратегическим лидером, способным превращать видение в системные изменения и предсказуемые результаты.",
  "winners.2019.6.text": "Lim Jia Ren получил награду за внедрение технологического решения с подтвержденным ROI и практическим эффектом в реальной операционной среде. Его инновация была отмечена как “внедренная и измеримая”: компания представила доказательства эффекта по показателям эффективности, стоимости операций и результатам “до/после”. Жюри отдельно подчеркнуло коммерческую состоятельность решения — ROI был подтвержден конкретными метриками внедрения, а технология показала устойчивость к масштабированию в различных бизнес-процессах. Важным фактором стала возможность тиражирования разработки на разные рынки и сегменты без потери прикладной ценности. Lim признан технологическим лидером, создающим инновации, которые дают бизнесу проверяемый экономический результат.",

  "winners.2020.1.text": "Johan Lindström был отмечен за перестройку управленческой модели и устойчивый рост международной доли рынка в условиях высокой конкуренции. Под его руководством компания внедрила новую архитектуру управления: четкую систему ответственности, обновленную KPI-модель на уровне подразделений и единые стандарты качества исполнения для зарубежных операций. Жюри зафиксировало, что трансформация носила системный характер и сопровождалась ростом эффективности принятия решений, повышением прозрачности финансовых и операционных показателей, а также ускорением коммерческой реакции на запросы рынка. Важным фактором стало усиление международных позиций компании: расширение присутствия на нескольких рынках и укрепление доли в стратегических сегментах. Его вклад был признан примером лидерства, сочетающего стратегическое управление и дисциплину реализации.",
  "winners.2020.2.text": "Dilshod Karimov получил награду за запуск экспортной модели и масштабирование бизнеса в нескольких странах с подтвержденными коммерческими результатами. Его проект был отмечен за способность быстро выстроить международные каналы поставок, создать устойчивую систему продаж и организовать процессы, соответствующие требованиям разных рынков. Жюри выделило управляемость роста: системное развитие партнерств, стандартизацию коммерческой модели и построение команды, способной поддерживать расширение без потери качества исполнения. Дополнительным критерием стало подтвержденное международное присутствие: контрактная база, география клиентов и устойчивость экспортных потоков. Dilshod был признан предпринимателем, который создал масштабируемую бизнес-модель, обеспечивающую рост за пределами внутреннего рынка.",
  "winners.2020.3.text": "Hiroshi Nakamura был отмечен за развитие международных интеграций и рост партнерских продаж через стратегические альянсы. Под его руководством компания сформировала систему партнерского развития: стандартизированные интеграционные программы, совместные коммерческие инициативы и международную структуру управления pipeline сделок. Жюри отметило, что вклад проявился не в единичных сделках, а в создании масштабируемой BD-модели, которую можно воспроизводить на разных рынках и в разных индустриях. Также была зафиксирована высокая доказательная база: подтвержденный рост партнерского канала, расширение enterprise-контрактов и повышение предсказуемости коммерческих результатов. Hiroshi признан лидером, построившим международную систему интеграционных продаж и устойчивого роста через партнерства.",
  "winners.2020.4.text": "Marta Zielińska получила награду за внедрение отраслевого стандарта измерения эффективности, который обеспечил сопоставимость результатов и повышение прозрачности управленческих решений. Жюри отметило, что влияние выходило за пределы одной организации: методология была применима для нескольких игроков рынка и могла использоваться как единый инструмент оценки эффективности процессов и подразделений. Дополнительным преимуществом стало наличие независимого признания и подтверждений внедрения: отраслевые упоминания, использование подхода в профессиональной среде и практическая воспроизводимость модели. Marta была признана экспертом, создавшим системный вклад в отрасль через стандартизацию и повышение качества управленческих измерений.",
  "winners.2020.5.text": "Park Soo-jin была отмечена за стратегию цифровой трансформации и подтвержденный рост ключевых показателей эффективности. Под её руководством была разработана дорожная карта трансформации: модернизация архитектуры процессов, переход к data-driven управлению, внедрение цифровых инструментов контроля и оптимизация цепочек исполнения. Жюри подчеркнуло, что стратегия сопровождалась фактическим выполнением и измеримыми результатами: повышение эффективности операций, рост управляемости метрик и ускорение процессов. Отдельно отмечено лидерство в интеграции изменений: выстроенная система KPI, управление изменениями внутри команд и устойчивость результатов во времени. Park Soo-jin признана стратегическим лидером, реализовавшим цифровую трансформацию как практический, измеримый результат.",
  "winners.2020.6.text": "Ilya Morozov получил награду за инновационное решение, которое повысило качество процессов и сократило операционные потери с подтвержденным эффектом. Его разработка была внедрена в реальной среде и продемонстрировала измеримые улучшения в стабильности процессов, точности выполнения операций и снижении затрат, связанных с ошибками и неэффективностью. Жюри отдельно отметило практическую применимость инновации: наличие данных “до/после”, результаты пилотных внедрений и возможность масштабирования в разных подразделениях или организациях. Также важным критерием стала воспроизводимость подхода — технология могла быть адаптирована к различным бизнес-операциям без потери ценности. Ilya признан технологическим лидером, создающим инновации, которые дают бизнесу измеримый эффект и сокращают операционные риски.",

  "winners.2021.1.text": "Thomas Schneider был отмечен за международную экспансию при сохранении устойчивой операционной эффективности и управляемости ключевых показателей. Под его руководством компания реализовала программу масштабирования: стандартизация процессов в зарубежных подразделениях, единые требования к качеству исполнения, усиление финансового контроля и внедрение KPI-модели на уровне группы. Жюри зафиксировало, что экспансия сопровождалась стабильностью операционных метрик: улучшением управляемости цепочек поставок, сокращением потерь и повышением предсказуемости результатов. Отдельно отмечено лидерство в построении системной управленческой модели, позволяющей сохранять эффективность при росте географии и объема операций. Thomas признан лидером, способным масштабировать международный бизнес без компромисса в качестве и эффективности.",
  "winners.2021.2.text": "Nargiz Aliyeva получила награду за создание новой рыночной ниши и рост на нескольких рынках за счет масштабируемой бизнес-модели. Её проект был отмечен как пример “category creation”: формирование нового продуктового сегмента, выстроенного на четкой ценности для клиентов и подтвержденной рыночной валидации. Жюри подчеркнуло стратегическую зрелость: системное развитие продукта, расширение географии продаж, создание партнерских каналов и устойчивость роста. Дополнительным фактором стало подтверждение результатов через показатели масштабирования и повторных продаж, что указывает на долгосрочную востребованность решения. Nargiz признана предпринимателем, который создал новую категорию и доказал ее жизнеспособность на нескольких рынках.",
  "winners.2021.3.text": "Fatima Al-Mansoori была отмечена за запуск стратегических партнерств, которые привели к росту новых направлений бизнеса и расширению коммерческого присутствия. Под её руководством были сформированы партнерские программы, ориентированные на совместные продукты, интеграции и go-to-market инициативы с крупными корпоративными участниками рынка. Жюри отметило системность подхода: партнерства имели четкие KPI, модель распределения ответственности и измеримые коммерческие результаты, а также создавали долгосрочную основу для масштабирования. Дополнительно выделена способность запускать новые бизнес-вертикали на базе партнерской экосистемы, сокращая time-to-market и повышая предсказуемость роста. Fatima признана лидером business development, обеспечившим устойчивый рост через стратегические альянсы.",
  "winners.2021.4.text": "Pierre Dubois получил награду за распространение практики, признанной профессиональными сообществами и применимой в нескольких организациях. Его вклад был отмечен как отраслевой: сформированный подход использовался в профессиональной среде, обсуждался экспертными кругами и демонстрировал воспроизводимость при внедрении. Жюри подчеркнуло, что влияние выражалось не только в авторстве методологии, но и в её институционализации: обучение, внедренческие материалы, стандарты применения и подтверждения использования со стороны профессионального сообщества. Дополнительным фактором стало независимое признание — экспертные упоминания, профессиональные рекомендации и использование практики как ориентирной модели. Pierre признан как лидер отраслевого влияния через развитие практик и их подтвержденное распространение.",
  "winners.2021.5.text": "Mateusz Kowalski был отмечен за стратегию масштабирования и реализацию roadmap с измеримым эффектом. Под его руководством была создана и внедрена стратегическая дорожная карта: формирование приоритетов, распределение ресурсов, KPI-модель и система контроля исполнения на уровне команд и подразделений. Жюри зафиксировало, что roadmap был не декларацией, а операционным инструментом: стратегия сопровождалась реализацией и подтверждаемыми результатами, включая рост эффективности, улучшение управляемости процессов и достижение ключевых метрик развития. Отдельно отмечена дисциплина исполнения и способность связывать стратегическое планирование с фактическими результатами. Mateusz признан стратегическим лидером, обеспечившим масштабирование через управляемый и измеримый процесс реализации.",
  "winners.2021.6.text": "Choi Min-ho получил награду за внедрение инновации с подтвержденными метриками и последующим масштабированием в нескольких средах применения. Его решение было отмечено как практическая инновация: внедрение в реальных процессах, наличие показателей “до/после” и подтвержденный эффект по эффективности операций и снижению затрат. Жюри отдельно подчеркнуло фактор масштабируемости — технология показала воспроизводимость при переходе от пилота к расширенному внедрению и дальнейшему тиражированию. Важным критерием стало качество доказательной базы: отчетность по метрикам, подтверждение внедрения и измеримый эффект для бизнеса. Choi признан технологическим лидером, который создает инновации, способные приносить проверяемый экономический результат и масштабироваться.",

  "winners.2022.1.text": "Emma Collins была отмечена за рост международного бизнеса и повышение устойчивости финансовой модели компании. Под её руководством организация усилила международное присутствие, обеспечив расширение операционных контуров и рост выручки на зарубежных рынках при сохранении управляемости ключевых показателей. Жюри отметило зрелый подход к финансовой устойчивости: оптимизация структуры расходов, повышение качества прогнозирования, пересборка unit-экономики и усиление контроля рентабельности направлений. Отдельно выделена способность Emma обеспечивать рост без потери стабильности, укрепляя финансовую дисциплину и долгосрочную надежность бизнес-модели. Её вклад был признан примером лидерства, ориентированного на международное масштабирование и устойчивые результаты.",
  "winners.2022.2.text": "Aida Nurlanova получила награду за создание экспортного продукта и масштабирование через партнерские модели на нескольких рынках. Её проект был отмечен за способность выстроить устойчивую стратегию роста вне внутреннего рынка: формирование partner-led модели продаж, создание международной сети интеграторов и развитие коммерческих каналов через стратегические альянсы. Жюри подчеркнуло доказательность результатов — подтвержденные показатели роста, стабильное расширение географии клиентов и развитие продукта под требования международных рынков. Дополнительно отмечено, что масштабирование сопровождалось системной организацией процессов: структурированная коммерческая функция, управление pipeline и устойчивость повторных продаж. Aida была признана предпринимателем, создавшим продуктовую модель, которая подтверждает свою конкурентоспособность на международной арене.",
  "winners.2022.3.text": "Siti Nur Aisyah была отмечена за рост бизнеса через международные каналы и построение системной BD-функции как устойчивого механизма коммерческого развития. Под её руководством была внедрена масштабируемая модель business development: сегментация рынков, стандартизированный цикл продаж, партнерские программы и управляемая структура pipeline. Жюри выделило, что рост обеспечивался не разовыми сделками, а устойчивой коммерческой архитектурой с измеримыми показателями эффективности. Дополнительно отмечены результаты в международной экспансии: рост числа партнерских интеграций, расширение в новые регионы и повышение качества конверсии в enterprise-сегменте. Siti признана лидером, который построил BD-систему международного уровня и доказал её эффективность через показатели роста.",
  "winners.2022.4.text": "Marco Bianchi получил награду за отраслевое влияние через внедрение новой методологии управления, которая получила подтверждение применимости в профессиональной среде. Жюри отметило, что его подход способствовал формированию новых управленческих практик и улучшению сопоставимости результатов для организаций в отрасли. Методология была признана не только как концепция, но и как практический инструмент, применимый в разных компаниях, с доказуемым эффектом внедрения. Дополнительно было отмечено независимое признание подхода: профессиональные рекомендации, отраслевые упоминания и использование методологии экспертными кругами. Marco признан лидером отраслевого вклада, который влияет на рынок через развитие воспроизводимых управленческих стандартов.",
  "winners.2022.5.text": "Nikhil Kapoor был отмечен за стратегию выхода в новые рынки и подтвержденный результат по KPI в рамках реализованной дорожной карты. Под его руководством была сформирована стратегия масштабирования: анализ целевых рынков, построение модели позиционирования, финансовая архитектура и поэтапный roadmap внедрения. Жюри подчеркнуло, что стратегия была доведена до исполнения и сопровождалась измеримыми результатами: ростом коммерческих показателей, расширением географии и повышением эффективности процессов выхода на рынок. Дополнительно отмечено умение выстраивать стратегию не только на уровне гипотез, но и в формате управляемых инициатив с KPI и контролем исполнения. Nikhil был признан стратегическим лидером, демонстрирующим способность превращать план развития в подтвержденный результат.",
  "winners.2022.6.text": "Alina Rusu получила награду за внедрение решения с измеримым эффектом по эффективности и качеству, подтвержденным в реальной операционной среде. Её инновация была отмечена как прикладная и масштабируемая: внедрение сопровождалось метриками “до/после”, ростом эффективности операций и снижением потерь, связанных с ошибками и нестабильностью процессов. Жюри выделило важный фактор доказательности: наличие подтвержденных данных о результатах внедрения и устойчивость эффекта во времени. Дополнительно отмечена практическая применимость решения для компаний разных типов и возможность тиражирования в различных бизнес-процессах. Alina была признана технологическим лидером, создающим инновации с измеримым вкладом в качество и эффективность бизнеса.",

  "winners.2023.1.text": "Elena García была отмечена за построение масштабируемой модели управления и рост международных операций в условиях расширения географии бизнеса. Под её руководством компания внедрила единые управленческие стандарты, KPI-архитектуру и систему контроля исполнения для зарубежных подразделений, обеспечив сопоставимость результатов между рынками. Жюри отметило устойчивость модели: рост международных операций сопровождался повышением прозрачности финансовых и операционных показателей, улучшением управляемости ресурсов и усилением дисциплины исполнения. Дополнительно выделена способность Elena обеспечивать масштабирование без снижения качества, формируя устойчивую систему управления и распределения ответственности. Её вклад был признан примером лидерства, ориентированного на глобальный рост и управляемую операционную эффективность.",
  "winners.2023.2.text": "Bakytbek Isakov получил награду за создание бизнеса с устойчивым ростом и подтвержденным выходом на зарубежные рынки. Его проект был отмечен за способность выстроить коммерческую модель, масштабируемую за пределами внутреннего рынка: развитие экспортных каналов, формирование партнерской сети и управление международными контрактами. Жюри выделило устойчивость роста как ключевой фактор — бизнес демонстрировал предсказуемую динамику, а развитие сопровождалось внедрением управленческих процессов, обеспечивающих контроль качества и эффективности. Дополнительно отмечено расширение географии клиентов и подтвержденная результативность зарубежных направлений. Bakytbek признан предпринимателем, который построил международно-конкурентоспособный бизнес с долгосрочной моделью масштабирования.",
  "winners.2023.3.text": "Yuki Morita была отмечена за заключение крупных контрактов и рост бизнеса через стратегические интеграции, усилившие коммерческое присутствие компании на международных рынках. Под её руководством была реализована стратегия enterprise-роста: выстроены интеграционные партнерства, разработаны совместные go-to-market инициативы и создан устойчивый pipeline для крупных клиентов. Жюри подчеркнуло, что результат был подтвержден не только объемом сделок, но и системностью подхода — интеграции обеспечили воспроизводимую модель коммерческого развития. Дополнительно отмечены компетенции Yuki в работе с крупными заказчиками: доказательная демонстрация эффекта, структурирование условий, развитие долгосрочных контрактов и расширение сотрудничества. Yuki признана лидером business development, обеспечившим рост через интеграции и enterprise-сделки.",
  "winners.2023.4.text": "Katarzyna Wiśniewska получила награду за методологию, которая была принята несколькими компаниями в разных странах и показала воспроизводимость на международном уровне. Жюри отметило отраслевую значимость работы: подход применялся в различных организациях, повышая сопоставимость результатов и качество управленческих решений. Дополнительно подчеркивалось, что методология имела практическое подтверждение внедрения — наличие кейсов применения, адаптация под разные бизнес-контексты и признание профессиональной средой. Важным фактором стало международное распространение: принятие подхода компаниями в нескольких странах и закрепление практики как стандарта измерения эффективности. Katarzyna признана лидером отраслевого влияния, создающим методологические решения, применимые и признанные на международном уровне.",
  "winners.2023.5.text": "Hassan Al-Khatib был отмечен за стратегию диверсификации и создание портфеля новых направлений, обеспечивших компании устойчивость и расширение рыночных возможностей. Под его руководством была разработана стратегия развития: выбор приоритетных вертикалей, построение финансовой модели, определение KPI и реализация roadmap запуска новых бизнес-единиц. Жюри подчеркнуло практический характер стратегии — диверсификация была реализована через конкретные проекты, партнерства и управляемый запуск новых направлений с подтвержденным результатом. Дополнительно отмечена способность Hassan формировать бизнес-платформы, которые обеспечивают рост и устойчивость в условиях изменения рынков. Он был признан стратегическим лидером, способным создавать системную структуру развития и расширять бизнес через диверсификацию.",
  "winners.2023.6.text": "Timur Akhmetov получил награду за внедрение инновации, которая снизила риски и ускорила ключевые процессы с подтвержденным измеримым эффектом. Его решение было внедрено в реальной среде и продемонстрировало улучшение показателей надежности процессов, снижение операционных рисков и ускорение выполнения критически важных операций. Жюри отметило прикладной характер инновации: наличие результатов “до/после”, подтверждение внедрения и воспроизводимость эффекта при расширении масштаба использования. Дополнительным фактором стала масштабируемость технологии — возможность применения в разных подразделениях или организациях без потери ценности. Timur признан технологическим лидером, создающим решения, которые дают измеримый результат по безопасности, скорости и эффективности процессов.",

  "winners.2024.1.text": "Felix Weber был отмечен за лидерство в комплексной трансформации компании и достижение подтвержденных международных результатов. Под его руководством организация реализовала программу изменений, включающую перестройку управленческой модели, внедрение стандартов исполнения, оптимизацию процессов и усиление управляемости ключевых бизнес-показателей. Жюри зафиксировало, что трансформация сопровождалась улучшением эффективности на нескольких рынках и ростом устойчивости операционной модели при расширении международного присутствия. Отдельно отмечены качество стратегического управления и дисциплина реализации: четкие KPI, прозрачная система ответственности и измеримый эффект от внедренных улучшений. Felix признан лидером, который способен проводить международную трансформацию бизнеса и закреплять ее результат в показателях.",
  "winners.2024.2.text": "Nataliia Bondarenko получила награду за запуск и масштабирование продукта с подтвержденной рыночной валидацией и устойчивой динамикой роста. Её проект был отмечен за способность пройти полный цикл развития продукта: от создания ценностного предложения и первых внедрений до масштабирования через коммерческие каналы и повторные продажи. Жюри подчеркнуло доказательность результата: наличие измеримых показателей роста, подтвержденный спрос, устойчивость retention-метрик и наличие международных клиентов или каналов развития. Дополнительно отмечена системная организация роста: выстроенные процессы, продуктовая стратегия и коммерческая модель, обеспечивающая расширение без потери качества. Nataliia признана предпринимателем, который доказал рыночную состоятельность продукта и его способность к масштабированию.",
  "winners.2024.3.text": "Amit Sharma был отмечен за построение коммерческой функции и рост через стратегические альянсы, обеспечившие расширение бизнеса и развитие новых каналов дохода. Под его руководством была сформирована системная BD-модель: процесс управления pipeline, стандарты формирования коммерческих предложений, партнерские программы и единая структура работы с крупными клиентами. Жюри отметило, что рост был подтвержден результатами enterprise-контрактов и расширением международного присутствия через альянсы и интеграции. Дополнительно выделена воспроизводимость модели — коммерческая функция работала как устойчивый механизм развития, а не как совокупность отдельных сделок. Amit признан лидером business development, который создает стратегические альянсы и превращает партнерства в измеримый коммерческий результат.",
  "winners.2024.4.text": "Claudia Rossi получила награду за вклад в изменение отраслевых практик и независимое признание профессиональным сообществом. Её работа была отмечена как отраслевой вклад: разработанные подходы и практики применялись в профессиональной среде и способствовали повышению эффективности и прозрачности управленческих решений. Жюри подчеркнуло наличие независимых подтверждений признания: профессиональные рекомендации, отраслевые упоминания и использование методологии в разных организациях. Дополнительно отмечена воспроизводимость подхода — возможность внедрения в компаниях различного масштаба и уровня зрелости. Claudia признана лидером отраслевого влияния, формирующим практики, которые меняют профессиональную среду и получают независимое признание.",
  "winners.2024.5.text": "Nguyễn Thảo Linh была отмечена за стратегию роста и реализацию дорожной карты с подтвержденными результатами. Под её руководством была сформирована стратегия масштабирования: анализ рынков, определение приоритетных инициатив, финансовая модель и roadmap внедрения с KPI. Жюри подчеркнуло практическую реализуемость подхода — дорожная карта была доведена до исполнения, а результаты сопровождались измеримыми показателями роста эффективности и развития бизнеса. Отдельно отмечено качество стратегического управления: дисциплина реализации, управление ресурсами и устойчивость результатов во времени. Nguyễn Thảo Linh признана стратегическим лидером, который превращает стратегию роста в управляемый процесс и подтвержденный эффект.",
  "winners.2024.6.text": "Tan Wei Ming получил награду за инновацию с подтвержденным ROI и успешным масштабированием в реальной бизнес-среде. Его решение было отмечено как прикладная инновация: внедрение сопровождалось измеримыми метриками “до/после”, улучшением показателей эффективности и подтвержденным экономическим эффектом для бизнеса. Жюри отдельно выделило масштабируемость — технология была расширена на несколько контуров применения и показала воспроизводимость результата при росте масштаба внедрения. Также был отмечен высокий уровень доказательности: наличие отчетности по ROI, подтверждение внедрения и устойчивость эффекта во времени. Tan признан технологическим лидером, создающим инновации, которые дают измеримый результат и успешно масштабируются.",

  "winners.2025.1.text": "Louise Martin была отмечена за международное масштабирование бизнеса и устойчивые финансовые результаты, подтвержденные по ключевым показателям эффективности. Под её руководством компания реализовала программу роста, включающую расширение операций на зарубежных рынках, повышение управляемости финансовой модели и усиление дисциплины исполнения на уровне международных подразделений. Жюри отметило стратегическую зрелость: масштабирование сопровождалось повышением качества финансового контроля, оптимизацией структуры затрат и укреплением предсказуемости результатов. Отдельно выделена способность Louise сохранять устойчивость показателей при росте географии, что подтверждает эффективность управленческой модели и зрелость лидерства. Её вклад был признан примером бизнес-лидерства, основанного на международном росте и финансовой устойчивости.",
  "winners.2025.2.text": "Shirin Rahmonova получила награду за создание быстрорастущего бизнеса и выход на новые рынки с подтвержденной динамикой масштабирования. Жюри отметило, что проект демонстрировал устойчивый рост, подкрепленный расширением географии клиентов, развитием продуктового предложения и укреплением коммерческих каналов. Дополнительно выделена способность компании формировать стабильную операционную структуру для роста: стандартизированные процессы, контроль качества исполнения и развитие команды под расширение. Важным фактором стало подтверждение выхода на новые рынки — через международные контракты, партнерскую модель и устойчивость повторных продаж. Shirin была признана предпринимателем, который выстроил конкурентоспособный бизнес и масштабировал его за пределами внутреннего рынка.",
  "winners.2025.3.text": "Aya Fujimoto была отмечена за развитие международных партнерств и рост enterprise-направления через стратегические альянсы и коммерческие интеграции. Под её руководством компания усилила партнерский контур: были запущены программы совместного продвижения, выстроена система управления enterprise-переговорами и расширен pipeline крупных клиентов. Жюри подчеркнуло измеримый характер результатов: рост enterprise-контрактов и повышение предсказуемости коммерческой воронки за счет системного подхода к партнерствам. Дополнительно отмечено, что партнерская стратегия обеспечила не только рост продаж, но и укрепление рыночных позиций компании через долгосрочные альянсы. Aya признана лидером business development, обеспечившим международную динамику и масштабирование enterprise-направления.",
  "winners.2025.4.text": "Maja Svensson получила награду за влияние на отраслевые стандарты и независимое профессиональное признание со стороны экспертных сообществ. Её работа была отмечена как системный вклад отраслевого уровня: разработанные принципы и практики применялись в профессиональной среде и способствовали повышению сопоставимости результатов, прозрачности процессов и качества управленческих решений. Жюри выделило подтвержденность влияния — наличие профессиональных рекомендаций, отраслевых упоминаний и примеров применения стандартов в разных организациях. Дополнительно отмечена воспроизводимость подхода и его применимость в международной среде. Maja признана лидером отраслевого влияния, укрепляющим профессиональные стандарты и практики управления.",
  "winners.2025.5.text": "Arif Al-Nuaimi был отмечен за стратегию развития экосистемы и долгосрочный измеримый эффект от реализованных инициатив. Под его руководством была разработана и внедрена стратегия экосистемного роста: формирование портфеля направлений, запуск партнерских контуров, создание инфраструктуры для масштабирования и система KPI для контроля результатов. Жюри отметило, что стратегия имела подтвержденный эффект во времени — развитие направлений сопровождалось улучшением ключевых показателей и устойчивостью результатов на нескольких циклах планирования. Отдельно выделена способность Arif выстраивать стратегию на уровне платформы, объединяющей партнеров и создающей долгосрочные преимущества. Он признан стратегическим лидером, создающим экосистемы с измеримыми и устойчивыми результатами.",
  "winners.2025.6.text": "Park Ji-won получил награду за масштабируемое внедрение инновации с подтвержденными метриками эффективности. Его решение было отмечено как прикладная инновация, которая демонстрировала измеримый результат “до/после” по эффективности операций, снижению потерь и улучшению качества исполнения. Жюри подчеркнуло важность масштабируемости — технология была внедрена с расширением охвата и показала воспроизводимость эффекта при росте масштаба использования. Дополнительно отмечено наличие подтвержденной доказательной базы: показатели внедрения, отчетность по эффективности и устойчивость результатов. Park признан технологическим лидером, создающим инновации, которые дают измеримый эффект и могут масштабироваться в разных бизнес-процессах.",


  "jury": {
    "page": {
      "title": "Международное жюри GEIA"
    },
    "2018": {
      "title": "Международное жюри GEIA 2018",
      "1": {
        "bio": "Профессор бизнес-стратегии и руководитель исследовательской группы по масштабированию компаний. Консультировала международные scale-up по выходу на рынки ЕС. Публикует исследования по измеримости влияния и KPI-моделям.",
        "specialization": "Специализация: методология оценки, доказательность, стратегия роста."
      },
      "2": {
        "bio": "Бывший CEO группы компаний в промышленном секторе с операциями в Европе и Азии. Руководил трансформацией цепочек поставок и ростом маржинальности. Имеет опыт управления крупными программами эффективности.",
        "specialization": "Специализация: лидерство, операционные метрики, устойчивый рост."
      },
      "3": {
        "bio": "Партнер фонда развития и инвестиций в технологические компании. Курировала сделки и сопровождала международную экспансию портфельных проектов. Оценивает бизнес-модели, unit-экономику и масштабируемость.",
        "specialization": "Специализация: инвестиционная экспертиза, due diligence, рост."
      },
      "4": {
        "bio": "Независимый советник по корпоративной трансформации и governance. Участвовал в создании стандартов прозрачности отчетности для компаний среднего и крупного масштаба. Имеет опыт комитетной работы в отраслевых ассоциациях.",
        "specialization": "Специализация: корпоративное управление, этика, сопоставимость данных."
      },
      "5": {
        "bio": "Бывший партнер международного консалтинга по стратегии и цифровой трансформации. Руководила проектами “vision-to-execution” с проверяемыми KPI. Проводила оценку программ инноваций в нескольких странах.",
        "specialization": "Специализация: стратегическое видение, трансформация, контроль результатов."
      },
      "6": {
        "bio": "CTO технологической компании с внедрениями в enterprise-сегменте. Отвечал за R&D-портфель и коммерциализацию решений. Имеет опыт оценки внедрения по метрикам эффекта “до/после”.",
        "specialization": "Специализация: инновации, внедрение, техническая доказательность."
      },
      "7": {
        "bio": "Директор по развитию инновационных экосистем и партнерств. Курировала программы международного сотрудничества и акселерации проектов. Имеет опыт оценки коммерческой жизнеспособности и масштаба внедрения.",
        "specialization": "Специализация: международные партнерства, growth, рынок MENA."
      },
      "8": {
        "bio": "Руководитель коммерческого блока B2B-компании с экспортной моделью. Построил системную функцию продаж и партнерских каналов. Работает с контрактами, доказательствами внедрения и эффектом для клиентов.",
        "specialization": "Специализация: business development, сделки, масштабирование."
      },
      "9": {
        "bio": "Финансовый эксперт и бывший управляющий директор по сделкам в регионе APAC. Консультирует компании по устойчивости финансовой модели и прозрачности показателей. Оценивает качество метрик и подтверждаемость результатов.",
        "specialization": "Специализация: финансы, верификация, инвестиционная логика."
      },
      "10": {
        "bio": "Директор по инновациям промышленной группы с программами автоматизации. Руководила внедрениями, дающими измеримый эффект по производительности и качеству. Выстраивала стандарты данных и отчетности.",
        "specialization": "Специализация: innovation achievement, операционные KPI, масштабирование внедрений."
      },
      "11": {
        "bio": "Основатель экспортно-ориентированного продукта в сфере B2B. Запускала международные партнерства и выводила решения на новые рынки. Имеет опыт лицензирования и договорной верификации.",
        "specialization": "Специализация: предпринимательство, международная экспансия, коммерциализация."
      },
      "12": {
        "bio": "Эксперт по управлению рисками и integrity controls в финансовом секторе. Участвовал в внедрении систем контроля, подтвержденных аудитом. Проводил независимые проверки данных и процедур.",
        "specialization": "Специализация: комплаенс, достоверность, риск-менеджмент."
      },
      "13": {
        "bio": "COO компании потребительского сектора с региональным присутствием. Реализовала программы оптимизации затрат и повышения эффективности. Имеет опыт управления мультифункциональными командами.",
        "specialization": "Специализация: операционное лидерство, эффективность, масштаб."
      },
      "14": {
        "bio": "Руководитель по развитию бизнеса в международной компании региона APAC. Заключал партнерские соглашения и расширял географию продаж. Умеет оценивать доказательства по контрактам и KPI.",
        "specialization": "Специализация: BD, международные рынки, партнерства."
      },
      "15": {
        "bio": "Независимый специалист по KPI-методологии и оценке проектов. Работала с компаниями по стандартизации отчетности и измеримости эффекта. Помогала внедрять практики доказательного описания результатов.",
        "specialization": "Специализация: доказательность, метрики, сопоставимость."
      }
    },
    "2019": {
      "title": "Международное жюри GEIA 2019",
      "1": {
        "bio": "Профессор корпоративных финансов и оценки эффективности инвестиций. Консультировал компании по ROI-моделям и финансовой прозрачности. Участвовал в экспертных панелях по устойчивому росту.",
        "specialization": "Специализация: финансы, верификация, инвестиционная дисциплина."
      },
      "2": {
        "bio": "Руководитель программ инноваций в международной организации. Курировала внедрения в нескольких странах и оценивала эффект по KPI. Имеет опыт взаимодействия с ассоциациями и комитетами.",
        "specialization": "Специализация: innovation governance, доказательность внедрения, стандарты."
      },
      "3": {
        "bio": "Партнер венчурного фонда с фокусом на B2B SaaS и инфраструктурные решения. Сопровождал масштабирование портфельных компаний на рынки Европы. Оценивает метрики роста и устойчивость бизнес-моделей.",
        "specialization": "Специализация: due diligence, рост, международная экспансия."
      },
      "4": {
        "bio": "Бывший CEO компании в секторе услуг с международными контрактами. Руководила реформой операционной модели и ростом прибыльности. Умеет связывать стратегию с измеримыми результатами.",
        "specialization": "Специализация: лидерство, эффективность, KPI-контроль."
      },
      "5": {
        "bio": "Независимый эксперт по корпоративному управлению и внутренним контролям. Работал с компаниями над прозрачностью процессов и предотвращением конфликтов интересов. Участвовал в разработке этических стандартов для оценочных процедур.",
        "specialization": "Специализация: governance, ethics, процессная независимость."
      },
      "6": {
        "bio": "Руководитель по международным партнерствам в технологической компании. Заключала соглашения в Европе и MENA, обеспечивая рост через каналы. Оценивает практическую применимость партнерских моделей.",
        "specialization": "Специализация: business development, партнерства, масштабирование."
      },
      "7": {
        "bio": "Инвестиционный директор с опытом оценки проектов в технологиях и промышленности. Сопровождал трансграничные сделки и программы роста. Имеет практику проверки подтверждающих документов и метрик.",
        "specialization": "Специализация: инвестиции, сделки, верификация результата."
      },
      "8": {
        "bio": "Директор по продуктовой стратегии и развитию. Руководила запуском международных продуктовых линий и измеряла эффект через метрики adoption и retention. Имеет опыт оценки “product-market fit” по данным.",
        "specialization": "Специализация: продукт, стратегия, измеримость эффекта."
      },
      "9": {
        "bio": "Эксперт по технологическим внедрениям в enterprise-сегменте. Отвечал за интеграции и контроль качества результатов. Работает с доказательствами внедрения и производственными KPI.",
        "specialization": "Специализация: внедрение, технологии, измеримый эффект."
      },
      "10": {
        "bio": "Руководитель направления цифровой трансформации в крупной группе компаний. Реализовал проекты автоматизации с подтвержденной экономией времени и затрат. Выстраивал внутренние стандарты данных и отчетности.",
        "specialization": "Специализация: трансформация, KPI, операционный эффект."
      },
      "11": {
        "bio": "Предприниматель в сфере B2B-решений, ориентированных на экспорт. Масштабировала коммерческую модель через партнерские каналы. Имеет опыт контрактной доказательности внедрения.",
        "specialization": "Специализация: предпринимательство, BD, международный рост."
      },
      "12": {
        "bio": "Руководитель коммерческого блока в производственно-логистическом секторе. Запускал экспортные направления и систематизировал продажи. Оценивает доказательства по контрактам и операционным метрикам.",
        "specialization": "Специализация: коммерция, рынки, измеримость результата."
      },
      "13": {
        "bio": "Профессор предпринимательства и инновационного менеджмента. Исследует модели масштабирования и устойчивые стратегии роста. Участвует в международных конференциях и экспертных советах.",
        "specialization": "Специализация: методология оценки, предпринимательство, инновации."
      },
      "14": {
        "bio": "Эксперт по комплаенсу и управлению рисками в технологических проектах. Сопровождал внедрения и процедуры проверки достоверности данных. Участвовал в независимых аудитах процессов.",
        "specialization": "Специализация: integrity, compliance, проверяемость."
      },
      "15": {
        "bio": "Руководитель проектов в сфере устойчивого развития и корпоративных трансформаций. Работала с международными партнерами и программами развития. Умеет оценивать влияние проектов по измеримым показателям.",
        "specialization": "Специализация: impact, стратегия, доказательность."
      }
    },
    "2020": {
      "title": "Международное жюри GEIA 2020",
      "1": {
        "bio": "Профессор экономики инноваций и консультант по оценке отраслевого влияния. Проводил исследования по диффузии технологий и стандартов. Участвует в международных экспертных панелях.",
        "specialization": "Специализация: отраслевой эффект, методология, независимое признание."
      },
      "2": {
        "bio": "COO международной компании с мультистрановыми операциями. Вела программы оптимизации и повышения эффективности. Работала с KPI-системами и контролем исполнения стратегии.",
        "specialization": "Специализация: операционное лидерство, эффективность, контроль результатов."
      },
      "3": {
        "bio": "Партнер growth-фонда, специализация — масштабирование на рынки Европы и Азии. Оценивает устойчивость метрик и качество команды управления. Сопровождал выход компаний на новые регионы.",
        "specialization": "Специализация: инвестиции, рост, международная экспансия."
      },
      "4": {
        "bio": "Независимый эксперт по корпоративному управлению и этике оценки. Разрабатывала процедуры предотвращения конфликта интересов. Имеет опыт работы с регламентами международных премий.",
        "specialization": "Специализация: governance, ethics, конфиденциальность."
      },
      "5": {
        "bio": "Бывший генеральный директор компании сферы услуг с международными контрактами. Руководил реструктуризацией и ростом прибыльности. Умеет оценивать “роль кандидата” и вклад в результат.",
        "specialization": "Специализация: лидерство, стратегия, измеримые KPI."
      },
      "6": {
        "bio": "Директор по инновациям и внедрениям в технологическом секторе. Курировала пилоты и production-запуски с измеримым эффектом. Имеет опыт защиты и коммерциализации IP.",
        "specialization": "Специализация: инновации, внедрение, IP."
      },
      "7": {
        "bio": "Руководитель по развитию бизнеса в B2B enterprise. Строил партнерские каналы и закрывал крупные контракты. Работает с доказательствами внедрения и эффектом для клиентов.",
        "specialization": "Специализация: BD, сделки, масштаб."
      },
      "8": {
        "bio": "Руководитель программ международного сотрудничества и отраслевых партнерств. Курировала проекты в fintech и cybersecurity. Оценивает масштаб, устойчивость и доказательность результатов.",
        "specialization": "Специализация: партнерства, рост, международные программы."
      },
      "9": {
        "bio": "Эксперт по продуктовой стратегии и масштабированию платформенных решений. Руководил выводом продуктов на зарубежные рынки. Оценивает метрики adoption, retention и экономический эффект.",
        "specialization": "Специализация: продукт, масштабирование, метрики."
      },
      "10": {
        "bio": "Директор по цифровой трансформации в индустриальной группе. Реализовала проекты автоматизации с подтвержденными показателями эффективности. Выстраивала стандарты данных и контроль качества.",
        "specialization": "Специализация: трансформация, KPI, операционный эффект."
      },
      "11": {
        "bio": "Предприниматель в области B2B технологий и экспортных продаж. Масштабировал бизнес через международные партнерства. Имеет практику документирования результатов и контрактной доказательности.",
        "specialization": "Специализация: предпринимательство, экспансия, коммерция."
      },
      "12": {
        "bio": "Руководитель направления инноваций и коммерциализации. Курировала внедрения и оценку результатов “до/после”. Имеет опыт взаимодействия с международными клиентами.",
        "specialization": "Специализация: внедрение, доказательность, международные кейсы."
      },
      "13": {
        "bio": "Независимый эксперт по управлению рисками и проверке данных. Сопровождал проекты внутреннего контроля и комплаенса. Имеет опыт построения процедур integrity.",
        "specialization": "Специализация: compliance, достоверность, контроль."
      },
      "14": {
        "bio": "Руководитель коммерческих программ и партнерской сети в регионе. Обеспечивала рост через каналы и международные контракты. Оценивает практическую применимость и подтверждаемость результатов.",
        "specialization": "Специализация: BD, партнерства, доказательность."
      },
      "15": {
        "bio": "Эксперт по операционным моделям и эффективности. Работал с компаниями над измеримостью производительности и устойчивостью процессов. Участвовал в международных отраслевых проектах.",
        "specialization": "Специализация: эффективность, KPI, процессы."
      }
    },
    "2021": {
      "title": "Международное жюри GEIA 2021",
      "1": {
        "bio": "Профессор управления инновациями и руководитель программы executive education. Публикует работы о внедрении технологий и оценке эффекта. Консультирует компании по измеримости результатов.",
        "specialization": "Специализация: инновации, методология, KPI."
      },
      "2": {
        "bio": "Бывший CEO производственной группы с экспортом в несколько регионов. Руководил международной экспансией и программами эффективности. Имеет опыт управления P&L и риск-менеджмента.",
        "specialization": "Специализация: лидерство, масштаб, устойчивый рост."
      },
      "3": {
        "bio": "Партнер инвестиционного фонда, специализация — ростовые компании и B2B инфраструктура. Сопровождала сделки и выход на новые рынки. Оценивает доказательность метрик и устойчивость unit-экономики.",
        "specialization": "Специализация: инвестиции, рост, due diligence."
      },
      "4": {
        "bio": "Независимый советник по стратегии и корпоративному управлению. Работал с советами директоров над прозрачностью и комплаенсом. Участвовал в разработке кодексов этики для оценочных процедур.",
        "specialization": "Специализация: governance, ethics, независимость."
      },
      "5": {
        "bio": "COO компании сектора услуг с международными контрактами. Реализовала программу повышения операционной эффективности. Имеет опыт управления крупными командами и KPI-системами.",
        "specialization": "Специализация: операционная дисциплина, эффективность, контроль."
      },
      "6": {
        "bio": "Директор по технологическим внедрениям и интеграциям. Руководил production-запусками и оценкой эффекта по данным. Имеет опыт коммерциализации технологий.",
        "specialization": "Специализация: внедрение, технологии, измеримый эффект."
      },
      "7": {
        "bio": "Руководитель партнерств и продаж в enterprise-сегменте. Строила каналы и развивала международные альянсы. Оценивает сделки по факту внедрения и результатам.",
        "specialization": "Специализация: BD, партнерства, коммерческий эффект."
      },
      "8": {
        "bio": "Инвестиционный руководитель с опытом оценки проектов в fintech и e-commerce. Сопровождал трансграничные сделки и масштабирование. Проверяет качество доказательной базы и комплаенс.",
        "specialization": "Специализация: инвестиции, сделки, верификация."
      },
      "9": {
        "bio": "Руководитель коммерческого направления с региональной экспансией. Заключал международные соглашения и строил партнерские сети. Умеет оценивать подтверждения по контрактам и KPI.",
        "specialization": "Специализация: BD, рынки, масштаб."
      },
      "10": {
        "bio": "Эксперт по продуктовым платформам и операционной аналитике. Руководил внедрением решений с измеримым эффектом. Работает с метриками adoption, retention и ROI.",
        "specialization": "Специализация: продукт, данные, эффективность."
      },
      "11": {
        "bio": "Предприниматель и руководитель экспортного направления в технологическом бизнесе. Масштабировала продажи на несколько стран. Имеет опыт подтверждения результатов через партнерские письма и метрики.",
        "specialization": "Специализация: предпринимательство, экспансия, доказательность."
      },
      "12": {
        "bio": "Эксперт по цифровым трансформациям и управлению изменениями. Внедрял KPI-системы и процессы контроля. Имеет опыт международных проектов и оценки эффекта.",
        "specialization": "Специализация: стратегия, трансформация, KPI."
      },
      "13": {
        "bio": "Независимый специалист по комплаенсу и внутренним контролям. Сопровождала процедуры проверки данных и предотвращения конфликтов интересов. Участвовала в аудитах процессов.",
        "specialization": "Специализация: integrity, compliance, конфиденциальность."
      },
      "14": {
        "bio": "Технологический лидер с опытом внедрений и интеграций. Работал над масштабированием решений и измерением эффекта. Имеет практику документирования внедрения и результатов.",
        "specialization": "Специализация: инновации, внедрение, доказательная база."
      },
      "15": {
        "bio": "Руководитель проектов роста и эффективности в международных компаниях. Участвовала в построении операционных моделей и KPI-контроля. Оценивает устойчивость результата во времени.",
        "specialization": "Специализация: эффективность, процессы, масштаб."
      }
    },
    "2022": {
      "title": "Международное жюри GEIA 2022",
      "1": {
        "bio": "Профессор стратегического менеджмента и исследователь корпоративных трансформаций. Публикует работы о масштабировании и конкурентных стратегиях. Консультирует компании по KPI-архитектуре и проверяемости результата.",
        "specialization": "Специализация: стратегия, методология, доказательность."
      },
      "2": {
        "bio": "Бывший директор по инновациям в международной группе. Руководила внедрениями и оценкой эффекта по данным. Участвовала в международных комитетах по технологиям.",
        "specialization": "Специализация: инновации, внедрение, стандарты."
      },
      "3": {
        "bio": "Независимый эксперт по корпоративному управлению и рискам. Работал с советами директоров над прозрачностью и комплаенсом. Оценивает качество доказательств и предотвращение конфликтов интересов.",
        "specialization": "Специализация: governance, ethics, risk."
      },
      "4": {
        "bio": "Партнер фонда роста, специализация — технологические компании и B2B решения. Сопровождала международную экспансию портфельных проектов. Оценивает метрики роста и устойчивость бизнес-модели.",
        "specialization": "Специализация: инвестиции, рост, due diligence."
      },
      "5": {
        "bio": "COO компании с операциями в нескольких странах. Реализовал программы повышения эффективности и контроля процессов. Умеет оценивать “роль лидера” и измеримость результата.",
        "specialization": "Специализация: операционное лидерство, KPI, эффективность."
      },
      "6": {
        "bio": "Директор по цифровой трансформации и данным. Руководила внедрениями с измеримым эффектом по скорости и качеству процессов. Разрабатывала стандарты отчетности по результатам.",
        "specialization": "Специализация: трансформация, data governance, KPI."
      },
      "7": {
        "bio": "Руководитель технологических интеграций в enterprise-сегменте. Запускал production-внедрения и оценивал эффект по данным. Имеет опыт коммерциализации решений.",
        "specialization": "Специализация: внедрение, технологии, эффект."
      },
      "8": {
        "bio": "Лидер коммерческого развития и партнерств. Строила международные каналы и обеспечивала рост контрактов. Оценивает сделки по факту внедрения и результатам клиентов.",
        "specialization": "Специализация: BD, партнерства, коммерческий эффект."
      },
      "9": {
        "bio": "Инвестиционный руководитель с опытом трансграничных проектов. Проводит проверки метрик и подтверждающих документов. Участвует в независимых комитетах по оценке.",
        "specialization": "Специализация: инвестиции, верификация, комплаенс."
      },
      "10": {
        "bio": "Эксперт по платформенным бизнес-моделям и масштабированию продуктов. Руководил международными запусками и ростом метрик adoption. Оценивает доказательность результатов и устойчивость.",
        "specialization": "Специализация: продукт, масштаб, метрики."
      },
      "11": {
        "bio": "Независимый специалист по внутренним контролям и integrity. Сопровождал внедрение процедур проверки данных и комплаенса. Имеет опыт аудитируемых KPI-систем.",
        "specialization": "Специализация: compliance, достоверность, контроль."
      },
      "12": {
        "bio": "Руководитель экспортных продаж и партнерских каналов. Запускала международные сделки и расширяла географию. Умеет документировать эффект и подтверждения от партнеров.",
        "specialization": "Специализация: BD, экспансия, доказательная база."
      },
      "13": {
        "bio": "Руководитель программ инноваций и коммерциализации. Курировала пилоты, внедрения и измерение эффекта “до/после”. Имеет опыт международных кейсов.",
        "specialization": "Специализация: инновации, внедрение, KPI."
      },
      "14": {
        "bio": "Эксперт по стратегии устойчивого развития и отраслевого влияния. Участвовала в международных проектах и оценке impact. Оценивает долгосрочность и воспроизводимость результатов.",
        "specialization": "Специализация: impact, стратегия, устойчивость."
      },
      "15": {
        "bio": "Предприниматель и руководитель регионального роста. Масштабировала коммерческие операции на несколько рынков. Оценивает применимость решений и доказательность результатов.",
        "specialization": "Специализация: предпринимательство, рост, рынки."
      }
    },
    "2023": {
      "title": "Международное жюри GEIA 2023",
      "1": {
        "bio": "Профессор предпринимательства и инновационного менеджмента. Публикуется по теме масштабирования и оценки отраслевого влияния. Консультирует компании по доказательной структуре результатов.",
        "specialization": "Специализация: методология, предпринимательство, impact."
      },
      "2": {
        "bio": "Бывший CEO компании с международной экспансией. Руководил стратегическими изменениями и ростом доли рынка. Имеет опыт управления P&L и комплаенсом.",
        "specialization": "Специализация: лидерство, стратегия, устойчивый рост."
      },
      "3": {
        "bio": "Партнер фонда роста, специализация — B2B технологии и инфраструктура. Сопровождала выход портфельных компаний в новые регионы. Оценивает метрики роста и подтверждаемость данных.",
        "specialization": "Специализация: инвестиции, due diligence, масштабирование."
      },
      "4": {
        "bio": "Независимый советник по корпоративному управлению и этике. Работал над политиками конфликта интересов и процедурной прозрачностью. Участвует в комитетах по стандартам оценки.",
        "specialization": "Специализация: governance, ethics, независимость."
      },
      "5": {
        "bio": "COO международной компании с фокусом на операционной эффективности. Реализовала программы оптимизации и контроля качества. Оценивает измеримость результата и устойчивость процессов.",
        "specialization": "Специализация: операции, KPI, эффективность."
      },
      "6": {
        "bio": "Руководитель внедрений и интеграций в enterprise. Вёл production-запуски с измеримым эффектом и проверкой данных. Имеет опыт коммерциализации и лицензирования.",
        "specialization": "Специализация: внедрение, технологии, эффект."
      },
      "7": {
        "bio": "Лидер по развитию бизнеса и стратегическим партнерствам. Строил международные каналы и обеспечивал рост контрактов. Оценивает сделки по доказательству внедрения и результатам.",
        "specialization": "Специализация: BD, партнерства, коммерция."
      },
      "8": {
        "bio": "Инвестиционный директор и куратор инновационных программ. Оценивает жизнеспособность проектов и доказательность метрик. Имеет опыт трансграничных инициатив.",
        "specialization": "Специализация: инвестиции, рост, комплаенс."
      },
      "9": {
        "bio": "Руководитель коммерческого направления с международными контрактами. Развивала партнерскую сеть и географию продаж. Оценивает договорные подтверждения и KPI.",
        "specialization": "Специализация: BD, рынки, доказательность."
      },
      "10": {
        "bio": "Эксперт по продуктовым стратегиям и масштабированию платформ. Руководил ростом метрик adoption и retention. Оценивает устойчивость результатов и качество данных.",
        "specialization": "Специализация: продукт, масштаб, метрики."
      },
      "11": {
        "bio": "Предприниматель в сфере экспортных B2B решений. Масштабировала продажи на несколько стран. Имеет опыт документирования эффекта и подтверждений от партнеров.",
        "specialization": "Специализация: предпринимательство, экспансия, коммерция."
      },
      "12": {
        "bio": "Эксперт по цифровой трансформации и управлению изменениями. Внедрял KPI-системы и контроль исполнения стратегии. Имеет опыт международных проектов.",
        "specialization": "Специализация: стратегия, трансформация, KPI."
      },
      "13": {
        "bio": "Независимый эксперт по комплаенсу и внутренним контролям. Проводила проверки достоверности данных и процедур. Участвовала в аудитах процессов.",
        "specialization": "Специализация: integrity, compliance, конфиденциальность."
      },
      "14": {
        "bio": "Технологический лидер с опытом внедрений и измерения эффекта. Руководил интеграциями и оценкой “до/после”. Имеет практику работы с технической доказательной базой.",
        "specialization": "Специализация: инновации, внедрение, доказательность."
      },
      "15": {
        "bio": "Эксперт по KPI-методологии и оценке эффективности. Работала с компаниями над сопоставимостью метрик и отчетностью. Оценивает устойчивость результатов во времени.",
        "specialization": "Специализация: метрики, доказательность, сопоставимость."
      }
    },
    "2024": {
      "title": "Международное жюри GEIA 2024",
      "1": {
        "bio": "Профессор корпоративной стратегии и оценки инноваций. Публикуется по теме “инновации → внедрение → измеримый эффект”. Консультирует компании по KPI-архитектуре.",
        "specialization": "Специализация: стратегия, инновации, доказательность."
      },
      "2": {
        "bio": "Бывший председатель совета директоров и независимый директор. Участвовал в формировании стандартов governance и прозрачности. Оценивает качество управления и подтверждаемость результатов.",
        "specialization": "Специализация: governance, ethics, комплаенс."
      },
      "3": {
        "bio": "Бывший партнер консалтинга по трансформациям и росту. Вела международные программы KPI и операционных улучшений. Оценивает связь стратегии и измеримого результата.",
        "specialization": "Специализация: трансформация, KPI, execution."
      },
      "4": {
        "bio": "Партнер инвестиционного фонда, фокус — устойчивый рост и международные рынки. Сопровождал масштабирование компаний в Европе. Оценивает финансовую дисциплину и доказательность метрик.",
        "specialization": "Специализация: инвестиции, рост, due diligence."
      },
      "5": {
        "bio": "COO международной компании с проектами эффективности. Реализовал программы оптимизации и контроля качества. Оценивает воспроизводимость результата и масштаб.",
        "specialization": "Специализация: операции, эффективность, KPI."
      },
      "6": {
        "bio": "Лидер технологических внедрений в enterprise. Руководила production-запусками и оценкой эффекта по данным. Имеет опыт коммерциализации и лицензирования.",
        "specialization": "Специализация: внедрение, технологии, эффект."
      },
      "7": {
        "bio": "Руководитель по развитию бизнеса и крупным партнерствам. Заключал стратегические соглашения и строил каналы. Оценивает сделки по подтверждениям и результатам клиентов.",
        "specialization": "Специализация: BD, партнерства, коммерческий эффект."
      },
      "8": {
        "bio": "Инвестиционный руководитель и куратор программ инноваций. Проводит проверку метрик и подтверждающих документов. Имеет опыт трансграничных проектов.",
        "specialization": "Специализация: инвестиции, верификация, комплаенс."
      },
      "9": {
        "bio": "Руководитель коммерческого направления и экспансии. Развивала международные контракты и партнерства. Оценивает доказательность результатов и масштаб влияния.",
        "specialization": "Специализация: рынки, BD, KPI."
      },
      "10": {
        "bio": "Эксперт по продуктовым платформам и росту. Руководил масштабированием метрик adoption и retention. Оценивает устойчивость и качество данных.",
        "specialization": "Специализация: продукт, масштаб, метрики."
      },
      "11": {
        "bio": "Предприниматель и руководитель международных продаж. Масштабировала экспорт и партнерские каналы. Имеет опыт подтверждения эффекта и документирования результатов.",
        "specialization": "Специализация: предпринимательство, экспансия, коммерция."
      },
      "12": {
        "bio": "Эксперт по цифровой трансформации и операционным KPI. Внедрял системы измерения эффекта “до/после”. Участвовал в международных программах.",
        "specialization": "Специализация: трансформация, KPI, доказательность."
      },
      "13": {
        "bio": "Независимый эксперт по комплаенсу и внутренним контролям. Сопровождала проверки достоверности данных и процедур. Оценивает integrity и риск-рамки.",
        "specialization": "Специализация: compliance, достоверность, контроль."
      },
      "14": {
        "bio": "Руководитель программ роста и партнерств. Развивал международные каналы и сделки. Оценивает применимость решений и подтверждение результата.",
        "specialization": "Специализация: BD, рост, рынки."
      },
      "15": {
        "bio": "Эксперт по стратегии устойчивого развития и оценке impact. Работала с международными проектами и метриками эффекта. Оценивает долгосрочность результатов.",
        "specialization": "Специализация: impact, стратегия, устойчивость."
      }
    },
    "2025": {
      "title": "Международное жюри GEIA 2025",
      "1": {
        "bio": "Профессор стратегического управления и конкурентных стратегий. Публикуется по теме масштабирования и измеримых результатов. Консультирует компании по KPI и верификации данных.",
        "specialization": "Специализация: стратегия, методология, доказательность."
      },
      "2": {
        "bio": "Независимый директор и советник по governance. Участвовала в разработке процедур комплаенса и этики. Оценивает прозрачность управления и подтверждаемость результатов.",
        "specialization": "Специализация: governance, ethics, независимость."
      },
      "3": {
        "bio": "Бывший партнер консалтинга по трансформациям. Вела международные программы роста и эффективности. Оценивает “strategy → execution” по KPI.",
        "specialization": "Специализация: трансформация, KPI, результат."
      },
      "4": {
        "bio": "Партнер инвестиционного фонда с фокусом на B2B технологии. Сопровождал международную экспансию компаний. Оценивает финансовую дисциплину и устойчивость метрик.",
        "specialization": "Специализация: инвестиции, due diligence, рост."
      },
      "5": {
        "bio": "COO компании с мультистрановыми операциями. Реализовал программы эффективности и управления качеством. Оценивает масштаб и воспроизводимость результата.",
        "specialization": "Специализация: операции, эффективность, KPI."
      },
      "6": {
        "bio": "Лидер технологических внедрений и интеграций. Руководила production-запусками и оценкой эффекта по данным. Имеет опыт коммерциализации и лицензирования.",
        "specialization": "Специализация: внедрение, технологии, эффект."
      },
      "7": {
        "bio": "Руководитель по развитию бизнеса и стратегическим партнерствам. Заключала международные соглашения и строила каналы. Оценивает доказательность внедрения и коммерческий эффект.",
        "specialization": "Специализация: BD, партнерства, сделки."
      },
      "8": {
        "bio": "Инвестиционный руководитель с опытом трансграничных проектов. Проводит проверки подтверждающих документов и метрик. Участвует в независимых комитетах.",
        "specialization": "Специализация: инвестиции, верификация, комплаенс."
      },
      "9": {
        "bio": "Руководитель по рынкам и экспансии в регионе APAC. Развивал партнерства и международные контракты. Оценивает доказательность результатов по KPI.",
        "specialization": "Специализация: BD, рынки, масштаб."
      },
      "10": {
        "bio": "Эксперт по продуктовым стратегиям и платформенному росту. Руководил ростом adoption и retention. Оценивает качество данных и устойчивость результата.",
        "specialization": "Специализация: продукт, масштабирование, метрики."
      },
      "11": {
        "bio": "Предприниматель и руководитель экспортных операций. Масштабировала продажи на несколько стран. Имеет опыт документирования эффекта и подтверждений.",
        "specialization": "Специализация: предпринимательство, экспансия, коммерция."
      },
      "12": {
        "bio": "Эксперт по цифровой трансформации и метрикам эффективности. Внедряла KPI-системы и контроль исполнения. Имеет опыт международных проектов.",
        "specialization": "Специализация: трансформация, KPI, доказательность."
      },
      "13": {
        "bio": "Независимый эксперт по комплаенсу и внутренним контролям. Сопровождал процедуры integrity и проверки данных. Оценивает риск-рамки и достоверность результатов.",
        "specialization": "Специализация: compliance, контроль, конфиденциальность."
      },
      "14": {
        "bio": "Руководитель по развитию бизнеса и партнерской сети. Запускал международные сделки и расширял географию продаж. Оценивает применимость решений и подтверждение эффекта.",
        "specialization": "Специализация: BD, партнерства, рынки."
      },
      "15": {
        "bio": "Эксперт по оценке отраслевого влияния и устойчивого развития. Работала с международными программами и метриками impact. Оценивает долгосрочность и воспроизводимость результата.",
        "specialization": "Специализация: impact, стратегия, устойчивость."
      }
    }
  },

  "juryCriteria.page.title": "Процедура отбора жюри",
  "juryCriteria.title": "Критерии отбора и состав Международного Жюри GEIA",
  "juryCriteria.p1": "Международное Жюри Global Entrepreneur & Innovator Awards (GEIA) формируется исключительно из лиц, обладающих признанными на международном уровне выдающимися достижениями и профессиональным авторитетом. Процедура отбора гарантирует, что оценка кандидатов осуществляется авторитетными экспертами, чей собственный статус соответствует высшим стандартам, что обеспечивает весомость и объективность премии как доказательства исключительных заслуг лауреата.",
  "juryCriteria.p2": "Состав и квалификационные требования к членам жюри:",
  "juryCriteria.p3": "Члены Международного Жюри GEIA представляют собой элиту мирового бизнес- и экспертного сообщества. К ним относятся:",
  "juryCriteria.list1": [
    "Руководители компаний глобального уровня: Действующие или бывшие генеральные директора (CEO), президенты и руководители высшего звена (C-level) компаний, входящих в международные рейтинги или являющихся лидерами в своих странах, с подтвержденным опытом трансформации бизнеса и международной экспансии.",
    "Партнеры ведущих международных инвестиционных фондов и банков: Партнеры венчурных фондов (VC), фондов прямых инвестиций (PE) и инвестиционных банков, чей портфель включает сделки с компаниями в нескольких странах и которые обладают признанным авторитетом в оценке бизнес-моделей и роста.",
    "Признанные предприниматели-визионеры: Основатели и создатели компаний, успешно масштабировавших свой бизнес на международные рынки, чей личный вклад и инновации получили широкое публичное признание.",
    "Академические лидеры ведущих мировых бизнес-школ: Профессора и деканы школ, входящих в международные рейтинги, с публикациями в рецензируемых изданиях и опытом исследования глобальных бизнес-трендов.",
    "Технологические лидеры и инноваторы: Руководители в области технологий  и владельцы патентов, чьи разработки оказали измеримое влияние на рынок и отраслевые стандарты."
  ],
  "juryCriteria.p4": "Для обеспечения высочайшего авторитета и беспристрастности оценки, каждый член жюри обязан соответствовать следующим критериям, подтвержденным документально:",
  "juryCriteria.h1": "1. Документированное международное признание и репутация",
  "juryCriteria.p5": "Кандидат в члены жюри должен обладать репутацией, выходящей за рамки одной страны, что подтверждается комбинацией следующих доказательств:",
  "juryCriteria.p6": "Признание в профессиональных и деловых кругах:",
  "juryCriteria.list2": [
    "Опыт работы на руководящих должностях в транснациональных корпорациях или их зарубежных филиалах, в рамках которого кандидат нес непосредственную ответственность за управление и развитие бизнеса в одном или нескольких регионах/странах за пределами страны своего постоянного проживания.",
    "Регулярное приглашение в качестве ключевого спикера или эксперта на престижные отраслевые конференции и форумы, проводимые в различных странах и регионах (Северная Америка, Европа, Азия и т.д.).",
    "Членство в международных советах директоров, консультативных советах (Advisory Boards) или наблюдательных советах компаний, ассоциаций или некоммерческих организаций, чья деятельность носит трансграничный характер."
  ],
  "juryCriteria.p7": "Подтверждение репутации независимыми авторитетными источниками:",
  "juryCriteria.list3": [
    "Профильные публикации: Наличие персональных профилей, интервью или цитирований в ведущих международных или национальных деловых изданиях.",
    "Включение в профессиональные рейтинги и списки: Признание в виде включения в авторитетные отраслевые рейтинги (например, «Топ-100 инвесторов», «Лучшие технологические лидеры»), списки наград (например, «Предприниматель года» по версии EY) или иные подобные признания.",
    "Экспертная деятельность: Публикация аналитических статей, исследований или white papers, которые цитируются или упоминаются международными профессиональными сообществами или академическими институтами."
  ],
  "juryCriteria.h2": "2. Продемонстрированный профессиональный опыт высшего уровня",
  "juryCriteria.p8": "Минимальный стаж: Не менее 5 лет непрерывного опыта на позиции, предполагающей стратегическое влияние и принятие ключевых решений.",
  "juryCriteria.p9": "Доказательства прямого влияния: Кандидат должен предоставить конкретные примеры (кейсы), демонстрирующие его/ее прямое и измеримое влияние на Отраслевые стандарты или практики",
  "juryCriteria.h3": "3. Безупречная деловая репутация и этическая пригодность",
  "juryCriteria.p10": "Данное требование проверяется на этапе Due Diligence (проверки добросовестности) и является обязательным для допуска.",
  "juryCriteria.list4": [
    "Отсутствие судимостей и правовых нарушений: Подтверждение отсутствия вступивших в силу приговоров суда или серьезных административных наказаний, связанных с экономическими преступлениями, мошенничеством, коррупцией или нарушениями корпоративного законодательства.",
    "Отсутствие подтвержденных репутационных скандалов: Кандидат не должен быть публично замешан в скандалах, связанных с грубыми нарушениями деловой этики, дискриминацией, созданием картельных сговоров или иными действиями, подрывающими доверие к нему как к объективному арбитру.",
    "Соблюдение профессиональной этики: Готовность и безусловное согласие следовать Кодексу этики жюри GEIA, в частности, правилам о конфликте интересов и конфиденциальности."
  ],

   "nominations.page.title": "Условия и положения",
  "nominations.title": "Номинации и Критерии Оценки Победителей",

  "nominations.common.purpose.label": "Цель номинации:",
  "nominations.common.eligibility.label": "Критерии соответствия кандидата (Eligibility):",
  "nominations.common.criteria.label": "Основные критерии оценки (Evaluation Criteria):",
  "nominations.common.required.label": "Минимальный обязательный пакет документов (Required Evidence):",
  "nominations.common.disq.label": "Дисквалифицирующие факторы (Disqualifiers):",

  "nominations.bl.title": "Business Leadership Award",
  "nominations.bl.purpose.text": "Признание действующих или бывших руководителей высшего уровня, чье документально подтвержденное стратегическое лидерство привело к устойчивым и значительным бизнес-результатам, оказывающим влияние на международном уровне. Номинация напрямую подтверждает статус кандидата как «руководителя/менеджера исключительных способностей».",
  "nominations.bl.eligibility.text": "Право на выдвижение имеют лица, занимающие или занимавшие в течение последних 3-5 лет одну из следующих позиций с подтвержденной стратегической и операционной ответственностью:",
  "nominations.bl.eligibility.list": [
    "Основатель (Founder) или Сооснователь (Co-Founder), определяющий стратегию компании.",
    "Генеральный директор (CEO), Президент (President), Управляющий партнер (Managing Partner).",
    "Руководитель высшего звена (C-level): CFO (финансовый директор), CTO (технический директор), COO (операционный директор), CMO (коммерческий директор) и аналоги.",
    "Руководитель ключевого бизнес-направления или дивизиона (Head of Business Unit/Division), отвечающий за P&L (прибыли и убытки) и выход на рынки."
  ],
  "nominations.bl.c1.title": "Доказанное стратегическое лидерство и критическая роль (Leadership Role & Critical Capacity – 25 баллов)",
  "nominations.bl.c1.list": [
    "Предоставление документов, подтверждающих полномочия по принятию ключевых решений, влияющих на стратегию, финансы (P&L), инвестиции и операционную деятельность.",
    "Четкая демонстрация причинно-следственной связи между конкретными решениями/инициативами кандидата и достигнутыми бизнес-результатами.",
    "Описание управленческой команды и масштаба подотчетности (бюджет, численность персонала, географический охват)."
  ],
  "nominations.bl.c2.title": "Измеримые и значительные бизнес-результаты (Measured Business Outcomes – 25 баллов)",
  "nominations.bl.c2.list": [
    "Предоставление количественных показателей устойчивого роста за несколько лет (минимум 2-3 периода сравнения «до/после»): выручка, прибыль (EBITDA, Net Profit), годовой регулярный доход (ARR), доля рынка, рентабельность.",
    "Использование аудированных финансовых отчетов, дашбордов для инвесторов, внутренних отчетов с верифицируемыми данными.",
    "Доказательство стабильности и масштаба результатов, выходящих за рамки средних рыночных показателей."
  ],
  "nominations.bl.c3.title": "Международное влияние и масштаб (International Impact – 20 баллов)",
  "nominations.bl.c3.list": [
    "Подтверждение деятельности на международных рынках: контракты с зарубежными клиентами, создание юридических лиц за рубежом, партнерства с глобальными компаниями, экспортная выручка.",
    "Доказательство измеримого эффекта от международной экспансии (рост выручки от экспорта, доля международного рынка).",
    "Наличие кросс-культурной управленческой практики и адаптации бизнес-модели."
  ],
  "nominations.bl.c4.title": "Независимое признание лидерства (Independent Recognition – 20 баллов)",
  "nominations.bl.c4.list": [
    "Публикации в авторитетных международных или национальных деловых СМИ (Forbes, Bloomberg, FT, РБК, Коммерсант и др.), где кандидат упоминается как лидер и эксперт.",
    "Включение в отраслевые или профессиональные рейтинги (рейтинги лучших CEO, топ-менеджеров).",
    "Приглашения выступить в качестве спикера на ключевых отраслевых форумах или войти в состав экспертных советов, наблюдательных советов других компаний или жюри премий."
  ],
  "nominations.bl.c5.title": "Корпоративное управление и этика (Governance & Ethics – 10 баллов)",
  "nominations.bl.c5.list": [
    "Декларация о соблюдении норм законодательства и отсутствии судимостей, связанных с экономическими преступлениями.",
    "Подтверждение прозрачности ведения бизнеса (при наличии — аудиторские заключения).",
    "Раскрытие потенциальных конфликтов интересов."
  ],
  "nominations.bl.required.list": [
    "Документы, подтверждающие должность и полномочия (трудовой договор, выписка из приказа, описание организационной структуры).",
    "Финансовые и операционные метрики, подтверждающие рост (отчетность, дашборды KPI).",
    "Доказательства международного масштаба (контракты, инвойсы, рекомендации от международных партнеров).",
    "Не менее 2-3 независимых источников признания (статьи, награды, рекомендательные письма от признанных отраслевых лидеров, не связанных с компанией кандидата)."
  ],
  "nominations.bl.disq.list": [
    "Предоставление недостоверных или подделанных документов.",
    "Сокрытие существенного конфликта интересов.",
    "Отсутствие документального подтверждения руководящей роли или измеримых результатов деятельности."
  ],

  "nominations.eoy.title": "Entrepreneur of the Year Award",
  "nominations.eoy.purpose.text": "Признание выдающихся основателей и сооснователей, которые не только создали, но и масштабировали компанию или продукт, демонстрирующие устойчивый рост, доказанную уникальность на рынке и значительное влияние. Номинация служит прямым доказательством «выдающихся способностей» в области предпринимательства, требуя подтверждения оригинального вклада и исключительных результатов.",
  "nominations.eoy.eligibility.text": "Право на выдвижение имеют лица, соответствующие следующим требованиям:",
  "nominations.eoy.eligibility.list": [
    "Основатель (Founder) или Сооснователь (Co-Founder), чья персональная и решающая роль в создании, развитии и стратегическом руководстве компанией является документально подтвержденной.",
    "Кандидат должен быть ключевым лицом, ответственным за достижение компанией значительных коммерческих и рыночных результатов.",
    "Компания/продукт должны находиться в стадии активного роста и масштабирования (не стартап на посевной стадии без рыночных результатов)."
  ],
  "nominations.eoy.c1.title": "Влияние и решающая роль основателя (Founder Impact – 25 баллов)",
  "nominations.eoy.c1.list": [
    "Документальное подтверждение авторства первоначальной идеи, ключевых решений о product-market fit, стратегических «поворотах» (pivot) и модели выхода на рынок (go-to-market strategy).",
    "Предоставление доказательств, что успех компании напрямую зависит от уникального видения, управления и действий кандидата, а не только от рыночных условий или команды.",
    "История развития компании под руководством кандидата, демонстрирующая его устойчивую вовлеченность и контроль."
  ],
  "nominations.eoy.c2.title": "Масштабируемый и устойчивый рост (Scalable Growth – 25 баллов)",
  "nominations.eoy.c2.list": [
    "Предоставление количественных данных, подтверждающих устойчивый рост в течение минимум 2-3 лет: рост выручки (желательно кратный), расширение клиентской базы, выход на новые сегменты или географические рынки.",
    "Доказательство здоровой unit-экономики (LTV/CAC, маржинальность) для технологических и продуктовых компаний.",
    "Демонстрация повторяемости бизнес-модели и результатов, а не разовых или случайных успехов."
  ],
  "nominations.eoy.c3.title": "Оригинальность бизнес-модели / Создание новой категории (Original Business Model / Category Creation – 20 баллов)",
  "nominations.eoy.c3.list": [
    "Доказательство новизны и инновационности предложения: новая модель монетизации, дистрибуции или создания ценности для клиента.",
    "Наличие независимых аналитических обзоров, сравнений с конкурентами или рыночных отчетов, подтверждающих уникальное положение компании.",
    "Свидетельства того, что компания создала или переопределила рыночную категорию."
  ],
  "nominations.eoy.c4.title": "Рыночная валидация и признание (Market Validation – 15 баллов)",
  "nominations.eoy.c4.list": [
    "Для привлекших инвестиции: подтверждение раундов финансирования от известных фондов, стратегических партнерств, сделок M&A как свидетельство доверия профессионального рынка.",
    "Для bootstrap-компаний: подтвержденная прибыльность, положительный денежный поток, успешные экспортные операции.",
    "Наличие крупных контрактов с известными клиентами или государственными структурами как доказательство рыночного принятия."
  ],
  "nominations.eoy.c5.title": "Глобальная видимость и признание (Global Visibility & Recognition – 15 баллов)",
  "nominations.eoy.c5.list": [
    "Публикации в международных деловых и профильных СМИ, где кандидат и его компания представлены как лидеры мнений.",
    "Приглашения кандидата выступить на престижных международных отраслевых форумах или вступить в глобальные ассоциации.",
    "Получение профессиональных отраслевых наград на национальном или международном уровне."
  ],
  "nominations.eoy.required.list": [
    "Учредительные документы компании, явно подтверждающие статус и долю основателя/сооснователя.",
    "Детальные метрики роста за последние годы: финансовые отчеты (или дашборды), данные по клиентской базе, географическому охвату, показатели удержания (retention).",
    "Копии ключевых контрактов, кейсы внедрений или рекомендательные письма от крупных клиентов.",
    "Не менее 3-5 независимых публикаций в СМИ, аналитических отчетов или рекомендательных писем от признанных отраслевых экспертов, венчурных инвесторов или партнеров."
  ],
  "nominations.eoy.disq.list": [
    "Акцент на « vanity-метрики » (показатели для пиара, такие как количество упоминаний в СМИ или скачиваний приложений) без предоставления подтвержденных данных о реальных доходах, прибыльности или устойчивом росте клиентской базы.",
    "Отсутствие документальных доказательств решающей роли кандидата как основателя.",
    "Неспособность доказать устойчивый рост компании (например, предоставление данных только за один успешный год)."
  ],

  "nominations.bd.title": "Excellence in Business Development Award",
  "nominations.bd.purpose.text": "Признание выдающихся достижений руководителей в области бизнес-развития, коммерции и стратегических партнерств, чья личная инициатива и управленческая компетенция напрямую привели к структурному росту компании через заключение крупных сделок, создание новых каналов и освоение рынков. Номинация подтверждает статус кандидата как специалиста с «выдающимися способностями» в области управления продажами, развитием бизнеса и коммерческой экспансией.",
  "nominations.bd.eligibility.text": "Право на выдвижение имеют лица, занимающие или занимавшие в течение последних 3 лет руководящие позиции, связанные с генерацией дохода и развитием бизнеса:",
  "nominations.bd.eligibility.list": [
    "Руководитель направления бизнес-развития (Head of Business Development)",
    "Коммерческий директор / Директор по продажам (Chief Revenue Officer, VP Sales, Sales Director)",
    "Директор по стратегическим партнерствам (Head/VP of Partnerships)",
    "Руководитель отдела коммерции или развития рынка (Commercial Director, Market Expansion Director)"
  ],
  "nominations.bd.c1.title": "Влияние и объем заключенных сделок (Deal Impact – 30 баллов)",
  "nominations.bd.c1.list": [
    "Документально подтвержденный объем заключенных под руководством кандидата сделок: совокупная стоимость контрактов (TCV), годовая стоимость контрактов (ACV), маржинальность.",
    "Показатели эффективности: конверсия воронки продаж от первого контакта до закрытия, среднее время цикла.",
    "Наличие повторных и расширенных сделок (upsell/cross-sell) с ключевыми клиентами, подтверждающее долгосрочные деловые отношения, построенные кандидатом."
  ],
  "nominations.bd.c2.title": "Создание стратегических партнерств (Strategic Partnerships – 25 баллов)",
  "nominations.bd.c2.list": [
    "Доказательство инициирования и заключения партнерств, которые открыли для компании новые рынки, категории продуктов или каналы дистрибуции.",
    "Подтвержденные совместные результаты: наличие общих клиентов, доход по модели revenue share, успешные технологические интеграции.",
    "Документы (соглашения, меморандумы), подтверждающие роль кандидата как архитектора партнерства."
  ],
  "nominations.bd.c3.title": "Реализация экспансии на новые рынки (Market Expansion Execution – 20 баллов)",
  "nominations.bd.c3.list": [
    "Доказательство успешного запуска продуктов/услуг компании в новых странах или регионах под руководством кандидата.",
    "Подтверждение выполнения необходимых задач: локализация, compliance, построение локальной сети дистрибьюторов или партнеров, найм и управление локальной командой.",
    "Измеримые бизнес-результаты на новом рынке (выручка, доля рынка) в установленные сроки."
  ],
  "nominations.bd.c4.title": "Создание масштабируемой коммерческой системы (Repeatable Commercial System – 15 баллов)",
  "nominations.bd.c4.list": [
    "Доказательство личного вклада в создание и оптимизацию системных процессов: методологии продаж (sales playbooks), процессов в CRM, систем прогнозирования доходов.",
    "Подтверждение повышения эффективности коммерческой команды в результате внедренных кандидатом методологий (рост продуктивности на сотрудника, сокращение цикла).",
    "Документы, подтверждающие авторство или руководство внедрением данных систем (модели, презентации, внутренние регламенты)."
  ],
  "nominations.bd.c5.title": "Независимая верификация достижений (Independent Verifiability – 10 баллов)",
  "nominations.bd.c5.list": [
    "Наличие подтверждений от контрагентов: рекомендательные письма от ключевых клиентов или партнеров на официальных бланках с контактами для проверки.",
    "Упоминание кандидата или его проектов в публичных источниках (новостях о партнерствах, кейсах клиентов).",
    "Приоритет отдается внешним доказательствам над внутренними отчетами."
  ],
  "nominations.bd.required.list": [
    "Выдержки из ключевых контрактов, инвойсов, актов выполненных работ или письма-подтверждения от клиентов (допускается редактирование конкретных сумм, но не факта и масштаба сделки).",
    "Аналитический отчет, показывающий динамику воронки продаж (pipeline) и конверсию в закрытые сделки (close), динамику доходов (revenue) по направлению, за которое отвечал кандидат.",
    "Материалы, подтверждающие построение процессов: примеры playbook, модель KPI команды, схема процессов.",
    "Не менее 2-3 рекомендательных писем от партнеров или ключевых клиентов, конкретно описывающих роль и вклад кандидата."
  ],
  "nominations.bd.disq.list": [
    "Представление сделок, факт закрытия и условия которых не могут быть подтверждены независимой стороной (клиентом или партнером).",
    "Неспособность доказать «критическую роль» кандидата: если представленные результаты являются следствием общей рыночной конъюнктуры или работы всей команды без четко обозначенного личного управленческого вклада.",
    "Отсутствие измеримых, количественных результатов, подтвержденных документально."
  ],

  "nominations.oia.title": "Outstanding Industry Achievement Award",
  "nominations.oia.purpose.text": "Признание исключительного вклада лидеров, чьи профессиональные достижения оказали трансформационное влияние не только на их собственную организацию, но и на всю отрасль в целом. Номинация служит прямым доказательством «выдающихся способностей» кандидата, подтвержденным широким отраслевым признанием его роли в установлении новых стандартов, методологий, инфраструктуры или регуляторных подходов.",
  "nominations.oia.eligibility.text": "Право на выдвижение имеют лица, чья профессиональная деятельность привела к документированным изменениям в их отрасли на национальном или международном уровне:",
  "nominations.oia.eligibility.list": [
    "Технические, продуктовые и инновационные лидеры (CTO, Chief Product Officer, Head of R&D), чьи разработки стали отраслевым эталоном.",
    "Отраслевые стратеги и консультанты, чьи методологии и подходы были приняты профессиональным сообществом.",
    "Эксперты, участвующие в разработке стандартов, регуляторных норм или профессиональной сертификации.",
    "Основатели или руководители инфраструктурных проектов/платформ, изменивших экосистему отрасли."
  ],
  "nominations.oia.c1.title": "Влияние на отраслевом уровне (Industry-Level Impact – 30 баллов)",
  "nominations.oia.c1.list": [
    "Неоспоримые доказательства того, что результаты работы кандидата были адаптированы, внедрены или цитируются другими игроками отрасли (конкурентами, партнерами, регуляторами).",
    "Документальное подтверждение изменения общеотраслевых процессов, показателей эффективности (бенчмарков), технических или этических стандартов в результате деятельности кандидата.",
    "Масштаб влияния: количество компаний, затронутых изменениями, или географический охват новых стандартов."
  ],
  "nominations.oia.c2.title": "Оригинальность и новизна вклада (Original Contribution – 25 баллов)",
  "nominations.oia.c2.list": [
    "Доказательная база, подтверждающая новаторский характер метода, системы, технологии или подхода, предложенного кандидатом.",
    "Наличие формальных признаков оригинальности: патенты, авторские свидетельства, публикации в рецензируемых профессиональных изданиях.",
    "Заключения независимых экспертных организаций или отраслевых ассоциаций, подтверждающие уникальность и прорывной характер вклада."
  ],
  "nominations.oia.c3.title": "Широкое независимое признание (Broad Independent Recognition – 25 баллов)",
  "nominations.oia.c3.list": [
    "Систематическое упоминание работы кандидата в авторитетных отраслевых отчетах (Gartner, Forrester, IDC, McKinsey), аналитических обзорах, стандартизированных учебных программах.",
    "Регулярные приглашения кандидата в качестве ключевого эксперта в рабочие группы, технические комитеты по стандартизации, регуляторные советы или общественные отраслевые объединения.",
    "Награды и знаки отличия от профессиональных ассоциаций, подтверждающие авторитет кандидата в профессиональном сообществе."
  ],
  "nominations.oia.c4.title": "Измеримый рыночный и операционный эффект (Measured Market Effect – 15 баллов)",
  "nominations.oia.c4.list": [
    "Количественные данные, демонстрирующие экономический, операционный или социальный эффект от внедрения разработок/методов кандидата в отрасли: рост общей эффективности, снижение издержек или рисков, повышение уровня безопасности, качества или прозрачности.",
    "Сравнительный анализ «до» и «после» внедрения отраслевой инновации, инициированной кандидатом."
  ],
  "nominations.oia.c5.title": "Устойчивость и воспроизводимость результата (Durability & Replicability – 5 баллов)",
  "nominations.oia.c5.list": [
    "Доказательства, что достижение носит не разовый, а устойчивый характер и остается актуальным в течение времени.",
    "Подтверждения воспроизводимости подхода, методологии или технологии на разных рынках, в разных компаниях или юридических юрисдикциях."
  ],
  "nominations.oia.required.list": [
    "Независимые источники: подборка публикаций в отраслевых СМИ, фрагменты аналитических отчетов, white papers, кейсы сторонних компаний, где прямо указано на использование или влияние разработок кандидата.",
    "Письма независимых экспертов и подтверждения внедрений: рекомендации от руководителей других компаний, отраслевых ассоциаций или научных учреждений, а также документальные свидетельства внедрения (лицензионные соглашения, сертификаты соответствия).",
    "Метрики эффекта: отчеты, диаграммы или исследования, показывающие масштаб, географию и количественные результаты влияния на отрасль (сравнительные данные, расчеты экономии/эффективности)."
  ],
  "nominations.oia.disq.list": [
    "Влияние ограничено одной компанией: Неспособность предоставить доказательства того, что вклад кандидата был признан и принят за пределами его собственной организации или группы связанных лиц.",
    "Отсутствие независимых подтверждений: Заявка опирается исключительно на внутренние документы или самоописание без сторонней верификации от авторитетных источников в отрасли.",
    "Невозможность доказать причинно-следственную связь: Отсутствие четких свидетельств, связывающих действия кандидата с конкретными изменениями в отрасли."
  ],

  "nominations.sv.title": "Strategic Vision Award",
  "nominations.sv.purpose.text": "Признание выдающихся стратегических лидеров, которые не только сформировали комплексную долгосрочную стратегию, но и успешно ее реализовали, достигнув измеримых трансформационных результатов. Номинация подтверждает способность кандидата к «выдающемуся руководству» и стратегическому предвидению, демонстрируя его роль как архитектора будущего организации или даже отрасли.",
  "nominations.sv.eligibility.text": "Право на выдвижение имеют лица, занимающие или занимавшие стратегические руководящие позиции, несущие персональную ответственность за долгосрочное развитие организации:",
  "nominations.sv.eligibility.list": [
    "Генеральный директор (CEO), Президент (President), Главный стратегический директор (Chief Strategy Officer).",
    "Члены правления или совета директоров (Board Member), определяющие стратегию.",
    "Основатели (Founders) и топ-менеджеры, ответственные за корпоративное развитие и M&A (Head of Corporate Development).",
    "Руководители, ответственные за трансформацию бизнеса или выход на принципиально новые рынки."
  ],
  "nominations.sv.c1.title": "Качество и глубина стратегической модели (Strategic Model Quality – 25 баллов)",
  "nominations.sv.c1.list": [
    "Наличие и глубокая проработка документированной стратегии с четкой гипотезой, анализом рынка, конкурентным позиционированием и оценкой рисков (risk-framework).",
    "Ясная дорожная карта (roadmap) с этапами, ключевыми показателями (KPI) и критериями успеха.",
    "Доказательства того, что стратегия была создана под непосредственным руководством и при личном интеллектуальном вкладе кандидата."
  ],
  "nominations.sv.c2.title": "Исполнение и измеримые результаты (Execution & Outcomes – 30 баллов)",
  "nominations.sv.c2.list": [
    "Неопровержимые доказательства полной или ключевой фазы реализации заявленной стратегии.",
    "Документально подтвержденные результаты: рост выручки и прибыльности, увеличение доли рынка, запуск новых продуктовых линеек, успешная международная экспансия, повышение капитализации.",
    "Соответствие достигнутых результатов заранее определенным в стратегии KPI."
  ],
  "nominations.sv.c3.title": "Стратегическое предвидение и лидерство мнений (Trend Foresight / Thought Leadership – 20 баллов)",
  "nominations.sv.c3.list": [
    "Доказательства, что стратегия кандидата была основана на точном предвосхищении рыночных, технологических или регуляторных трендов (AI, sustainability, кибербезопасность, финтех-инфраструктура и др.).",
    "Публичные выступления, статьи или интервью кандидата, датированные периодом до широкого распространения тренда, в которых он аргументирует свои стратегические решения.",
    "Признание кандидата как формирователя отраслевой повестки."
  ],
  "nominations.sv.c4.title": "Трансформационное влияние на организацию и экосистему (Organizational / Ecosystem Transformation – 15 баллов)",
  "nominations.sv.c4.list": [
    "Доказательства того, что реализованная стратегия привела к фундаментальным изменениям: реорганизации бизнес-процессов, трансформации корпоративной культуры, изменению продуктовой архитектуры, созданию новых партнерских альянсов или инвестиционного профиля компании.",
    "Влияние на экосистему: как стратегия изменила взаимодействие с поставщиками, клиентами или регуляторами."
  ],
  "nominations.sv.c5.title": "Независимое подтверждение достоверности стратегии (Independent Validation – 10 баллов)",
  "nominations.sv.c5.list": [
    "Подтверждения от внешних источников, данных до достижения результатов: положительные отзывы аналитиков на представленную стратегию, публикации в деловой прессе, обсуждение стратегии с инвесторами.",
    "Рекомендательные письма от партнеров, клиентов или независимых экспертов, подтверждающие репутацию кандидата как дальновидного стратега."
  ],
  "nominations.sv.required.list": [
    "Стратегические документы: презентация стратегии, дорожная карта (roadmap) с KPI (допустима частичная редакция конфиденциальных деталей).",
    "Отчеты о выполнении: документы, подтверждающие достижение заявленных KPI и результатов (отчеты перед советом директоров, дашборды для инвесторов).",
    "Материалы, подтверждающие предвидение: скриншоты, PDF-файлы или ссылки на публичные выступления, статьи, интервью кандидата с датами, предшествующими массовому признанию тренда.",
    "Подтверждения извне: рекомендательные письма от партнеров, клиентов, отраслевых аналитиков или членов совета директоров, конкретно описывающих вклад кандидата в формирование и реализацию стратегии."
  ],
  "nominations.sv.disq.list": [
    "«Стратегия на бумаге»: Отсутствие доказательств ее практической реализации и достижения заявленных измеримых результатов.",
    "Отсутствие датируемых доказательств предвидения: Невозможность подтвердить, что стратегическое решение было принято на основе оригинального анализа, а не являлось реакцией на уже сформировавшийся рыночный консенсус.",
    "Неспособность доказать личный вклад: Если представленная стратегия является результатом работы коллектива без четко выделенной решающей роли кандидата."
  ],

  "nominations.ia.title": "Innovation Achievement Award",
  "nominations.ia.purpose.text": "Признание выдающихся инноваторов, создавших и внедривших технологические или методологические решения, обладающие доказанной новизной, значительным практическим эффектом и потенциалом к масштабированию. Номинация служит прямым доказательством «выдающихся способностей» кандидата в области исследований, разработки и коммерциализации инноваций, что подтверждается патентами, внедрениями и рыночным признанием.",
  "nominations.ia.eligibility.text": "Право на выдвижение имеют лица, чья личная интеллектуальная и управленческая деятельность привела к созданию и практической реализации инновации:",
  "nominations.ia.eligibility.list": [
    "Индивидуальные предприниматели и независимые изобретатели, которые являются авторами и правообладателями патентов, полезных моделей или иных объектов интеллектуальной собственности, нашедших коммерческое применение или лицензирование.",
    "Технологические лидеры (CTO, Chief Innovation Officer, VP R&D, Head of Engineering), являющиеся авторами или архитекторами ключевых разработок.",
    "Продуктовые менеджеры и создатели (Chief Product Officer, Head of Product), ответственные за инновационный продукт с уникальными характеристиками.",
    "Ученые и исследователи в промышленности (Principal Scientist, Research Lead), чьи работы перешли в стадию коммерческого применения."
  ],
  "nominations.ia.c1.title": "Новизна и оригинальность (Novelty & Originality – 25 баллов)",
  "nominations.ia.c1.list": [
    "Доказательства, что решение представляет собой объективную новизну по сравнению с существующими аналогами и конкурентами (патентный поиск, сравнительный анализ).",
    "Наличие охранных документов на объекты интеллектуальной собственности: выданные патенты (национальные, международные), зарегистрированные полезные модели, промышленные образцы, программные коды.",
    "Публикации в рецензируемых научных или технических изданиях, подтверждающие исследовательский вклад и новизну."
  ],
  "nominations.ia.c2.title": "Реализация и внедрение в реальных условиях (Real-World Implementation – 25 баллов)",
  "nominations.ia.c2.list": [
    "Документальное подтверждение перехода от концепции или лабораторного образца к рабочему пилоту или промышленному внедрению (production-ready).",
    "Подробное описание процесса интеграции решения в существующие технологические или бизнес-процессы.",
    "Свидетельства успешного масштабирования решения внутри компании или у первого клиента."
  ],
  "nominations.ia.c3.title": "Измеримая эффективность и возврат на инвестиции (Measured Performance & ROI – 25 баллов)",
  "nominations.ia.c3.list": [
    "Количественные метрики, доказывающие значимый эффект от внедрения: повышение точности, скорости обработки, сокращение затрат, экономия ресурсов, снижение операционных или киберрисков, рост ключевых показателей бизнеса.",
    "Сравнительный анализ ключевых показателей «до» и «после» внедрения инновации.",
    "Расчет или оценка возврата на инвестиции (ROI) в разработку и внедрение."
  ],
  "nominations.ia.c4.title": "Внедрение и репликация (Adoption & Replication – 15 баллов)",
  "nominations.ia.c4.list": [
    "Доказательства распространения инновации за пределы первоначального проекта: тиражирование в других подразделениях компании, продажа или лицензирование нескольким внешним клиентам, масштабирование на новые географические рынки.",
    "Наличие партнерских соглашений о совместной разработке или дистрибуции, основанных на данной инновации."
  ],
  "nominations.ia.c5.title": "Личный вклад и авторство (Personal Contribution – 10 баллов)",
  "nominations.ia.c5.list": [
    "Неопровержимые доказательства решающей роли кандидата как автора идеи, архитектора решения, руководителя проекта или ключевого разработчика.",
    "Подтверждение авторства в патентных документах (указание в качестве изобретателя).",
    "Рекомендательные письма от технических руководителей или коллег, детализирующие конкретный вклад кандидата."
  ],
  "nominations.ia.required.list": [
    "Правоустанавливающие и технические документы: копии патентов, технические описания (white paper), протоколы испытаний и сравнительные метрики производительности.",
    "Кейсы внедрения: детальные описания 1-2 ключевых внедрений с цифровыми результатами, а также подтверждающие документы от клиентов или партнеров (акты, письма, соглашения).",
    "Доказательства признания: независимые упоминания в профильных СМИ или аналитических отчетах, приглашения выступить на технических конференциях, публикации в научных сборниках."
  ],
  "nominations.ia.disq.list": [
    "Отсутствие доказательств реального внедрения: Инновация существует только на уровне концепции, прототипа или внутреннего эксперимента без измеримого эффекта в реальных условиях.",
    "Отсутствие измеримых метрик эффекта: Заявленные преимущества не подкреплены количественными данными или сравнениями.",
    "Вклад кандидата не подтвержден документально: Невозможно установить прямую и существенную связь между действиями кандидата и созданием/внедрением инновации. Авторство или ключевая роль оспариваются или не отражены в первичных документах."
  ],

  "nominations.standards.title": "Стандарты доказательности и методология оценки",
  "nominations.standards.p1": "Награда GEIA присуждается на основе строгих стандартов доказательности, которые обеспечивают объективность, прозрачность и соответствие международным критериям признания выдающихся достижений. Данные стандарты разработаны для верификации заявлений, соответствующих требованиям категорий иммиграционных виз для лиц с исключительными способностями.",
  "nominations.standards.p2.title": "Принципы оценки доказательств:",
  "nominations.standards.p3.title": "Принцип проверяемости:",
  "nominations.standards.p3.text": "Каждое существенное утверждение о роли, достижениях, масштабе влияния, внедрении или признании кандидата должно быть подтверждено первичным документом или авторитетным независимым источником. Абстрактные описания без документальной поддержки не принимаются к рассмотрению.",
  "nominations.standards.p4.title": "Приоритет независимых (Third-Party) подтверждений:",
  "nominations.standards.p4.text": "Наивысшую доказательную силу имеют материалы, исходящие от независимых и авторитетных сторон, не находящихся в подчинении или прямой зависимости от кандидата. К ним относятся:",
  "nominations.standards.list1": [
    "Публикации в признанных международных или национальных деловых и отраслевых СМИ.",
    "Рекомендательные письма от ведущих экспертов отрасли, руководителей компаний-партнеров или клиентов.",
    "Отчеты аналитических агентств (Gartner, Forrester, McKinsey).",
    "Документы о ранее полученных профессиональных наградах.",
    "Патенты и свидетельства на интеллектуальную собственность."
  ],
  "nominations.standards.p5.title": "Принцип измеримости и датированности:",
  "nominations.standards.p5.text": "Все представленные результаты должны быть выражены в количественных, поддающихся аудиту показателях (финансовые метрики, рост доли рынка, объемы внедрения). Данные должны содержать четкие временные периоды, а предпочтение отдается наглядному сравнению состояния «до» и «после» реализации проектов под руководством кандидата.",
  "nominations.standards.p6.title": "Доказательство ключевой роли (Critical Role):",
  "nominations.standards.p6.text": "Кандидат обязан доказать прямую причинно-следственную связь между своими конкретными решениями, управленческими действиями или авторским вкладом и достигнутыми исключительными результатами. Требуются документы, подтверждающие полномочия, и свидетельства от независимых сторон, детализирующие личный вклад.",
  "nominations.standards.p7.title": "Конфиденциальность и полнота:",
  "nominations.standards.p7.text": "Кандидатам разрешается скрывать коммерчески чувствительные детали (точные суммы контрактов, специфические тарифы) при условии, что факт достижения, его масштаб и значимость остаются полностью доказуемыми. Представленные данные из разных источников (финансовые отчеты, контракты, публикации) должны быть внутренне согласованы.",
  "nominations.standards.p8.title": "Методология отбора и процедура оценки:",
  "nominations.standards.p8.text": "Оценка проводится в несколько этапов для обеспечения максимальной беспристрастности и соответствия заявленным критериям.",
  "nominations.standards.p9.title": "Формальная верификация:",
  "nominations.standards.p9.text": "Секретариат премии проверяет комплектность документов, внутреннюю согласованность данных и наличие минимального обязательного пакета доказательств. На этом этапе могут запрашиваться дополнительные разъяснения.",
  "nominations.standards.p10.title": "Экспертная оценка по стандартизированным критериям:",
  "nominations.standards.p10.text": "Каждая допущенная заявка оценивается несколькими членами Международного жюри независимо друг от друга по утвержденной шкале (0-100 баллов) в рамках конкретной номинации. Оценка фокусируется исключительно на:",
  "nominations.standards.list2": [
    "Роль и вклад (Critical Role): Доказанная решающая роль кандидата.",
    "Измеримые результаты: Подтвержденные количественные и качественные достижения.",
    "Масштаб и влияние: Влияние на компанию, отрасль и международную деятельность.",
    "Инновационность / Оригинальность: Наличие уникального вклада.",
    "Независимое признание (Third-Party Evidence): Подтверждения из авторитетных внешних источников."
  ],
  "nominations.standards.p11.title": "Конфиденциальность и контроль качества:",
  "nominations.standards.p11.text": "Для исключения предвзятости используется система конфиденциального рассмотрения. Итоговая оценка по каждой заявке формируется путем агрегирования и анализа независимых оценок нескольких судей. Ни один член жюри не обладает полномочиями для единоличного определения результата.",

  "nominations.standards.winners.title": "Определение победителей:",
  "nominations.standards.shortlist.title": "Шорт-лист (Shortlist):",
  "nominations.standards.shortlist.text": "Формируется из кандидатов, набравших наивысшие баллы, что обычно соответствует топ-15% от общего числа участников сезона.",
  "nominations.standards.awardwinners.title": "Победители (Award Winners):",
  "nominations.standards.awardwinners.text": "Определяются из числа финалистов шорт-листа, представляющих собой топ-1% участников, чьи достижения были признаны жюри исключительными по всем критериям. В некоторых номинациях с финалистами может проводиться дополнительное онлайн-интервью для окончательного подтверждения фактов и деталей вклада.",
  "nominations.standards.consequences.title": "Последствия предоставления недостоверной информации:",
  "nominations.standards.consequences.text": "Любые признаки подделки документов, манипуляции данными, плагиата или сознательного введения в заблуждение ведут к немедленной дисквалификации заявки на любом этапе конкурса.",


  "conector.left.title": "Свяжитесь с нами",

  "conector.social.instagram": "Instagram",
  "conector.social.facebook": "Facebook",
  "conector.social.x": "X",
  "conector.social.linkedin": "LinkedIn",
  "conector.social.youtube": "YouTube",
  "conector.social.flickr": "Flickr",

  "conector.right.text": "Хотите получать самые свежие новости и анонсы GEIA прямо на вашу почту?",
  "conector.right.cta": "Нажмите, чтобы подписаться",
    "footer.signature": "Для бизнеса. Для вас.",

  "footer.menu.home": "Главная",
  "footer.menu.winners": "Победители",
  "footer.menu.jury": "Жюри",
  "footer.menu.regulations": "Регламент",
  "footer.menu.nominations": "Номинации и критерии оценки победителей",
  "footer.menu.juryCriteria": "Процесс отбора жюри",
  "footer.menu.news": "Новости",

  "footer.contact.title": "Контакты",
  "footer.contact.addressLabel": "Адрес:",
  "footer.contact.addressLine1": "Кутузовский проспект, 36, стр. 3",
  "footer.contact.addressLine2": "Москва, 121170, Россия",

  "footer.contact.hoursLabel": "Часы работы:",
  "footer.contact.hoursValue": "Понедельник – пятница: 10:00 – 19:00",

  "footer.contact.phoneLabel": "Телефон:",
  "footer.contact.phone1": "+7 (495) 720-50-80",
  "footer.contact.phone2": "+7 (495) 730-08-55",

  "footer.contact.emailLabel": "E-mail:",
  "footer.contact.email": "office@iccwbo.ru",

  "footer.notice.copyright": "Авторские права и товарные знаки",
  "footer.notice.terms": "Условия и положения",
  "footer.notice.privacy": "Политика конфиденциальности",
    "news.page.title": "Новости",
  "news.notFound": "Не найдено.",
  "news.backToNews": "← Назад к новостям"


}

